{
	"title": "Божией Матери в честь Ея иконы «Скоропослушница»",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я"
	],
	"paragraphs": [
		"О, Пресвята́я Де́во, Ма́ти Го́спода Вы́шняго, Скоропослу́шная Засту́пнице все́х, к Тебе́ с ве́рою прибега́ющих! При́зри с высоты́ небе́снаго вели́чия Твоего́ на непотре́бных ра́б Твои́х NAMES_GEN, услы́ши ско́ро смире́нную моли́тву на́с, гре́шных, и принеси́ ю́ к Сы́ну Твоему́, умоли́ Его́, да озари́т мрачные души́ на́ша све́том Боже́ственным благода́ти Своея́ и очи́стит умы́ на́ша от по́мыслов су́етных, да умири́т стра́ждущее се́рдце на́ше и исцели́т ра́ны его́, да вразуми́т ны́ на до́брая дела́ и укрепи́т рабо́тати Ему́ со стра́хом, да прости́т вся́ соде́янная на́ми зла́я, да изба́вит от ве́чныя му́ки и не лиши́т небе́снаго Своего́ ца́рствия. О, преблагослове́нная Богоро́дице Скоропослу́шница не пре́зри у́бо на́м, ско́рбным, и не попусти́ поги́бнути на́м в бе́здне грехо́в на́ших, на Тя́ по Бо́зе все́ на́ше упова́ние и наде́жда спасе́ния, и Твоему́ покро́ву и предста́тельству вруча́ем ся́ во ве́ки веко́в. <br>Ами́нь.",
		"Преблагослове́нная Влады́чице, Присноде́во Богоро́дице, Бо́га Сло́ва па́че вся́каго сло́ва на спасе́ние на́ше ро́ждшая, и благода́ть Его́ преизоби́льно па́че все́х прия́вшая, мо́ре я́вльшаяся Боже́ственных дарова́ний и чуде́с приснотеку́щая река́, излива́ющая бла́гость все́м, с ве́рою к Тебе́ прибега́ющим! Мо́лимся Тебе́, всеще́дрей Ма́тери человеколюби́ваго Влады́ки, удиви́ на на́с пребога́тыя ми́лости Твоя́ и проше́ния на́ша, приноси́мая Тебе́, Скоропослу́шнице, ускори́ испо́лнити все́, е́же на по́льзу во утеше́ние и спасе́ние коему́ждо устроя́ющи. Посети́, Преблага́я, рабы́ Твоя́ NAMES_GEN благода́тию Твое́й, пода́ждь неду́гующим цельбу́ и соверше́нное здра́вие, обурева́емым тишину́, плене́нным свобо́ду, и разли́чными о́бразы стра́ждущих уте́ши. Ма́терним Твои́м дерзнове́нием отвраща́ющи гне́в Бо́жий душе́внаго расслабления, обурева́ния страсте́й и грехопаде́ний свободи́ рабы́ Твоя́, я́ко да непреткнове́нно во вся́ком благоче́стии пожи́вше в се́м ве́це, и в бу́дущем ве́чных бла́г сподо́бимся благода́тию и человеколю́бием Сы́на Твоего́ и Бо́га, Ему́ же подоба́ет вся́кая сла́ва, че́сть и поклоне́ние со Безнача́льным Его́ Отце́м и Пресвяты́м Ду́хом, ны́не и при́сно и во ве́ки веко́в. <br>Ами́нь."
	]
}