{
	"title": "Божией Матери в честь Ея иконы «Помощница в родах»",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я",
		"Молитва 3-я"
	],
	"paragraphs": [
		"О, Пресвята́я Богоро́дице, Ма́ти на́ша милосе́рдная! Яви́ на на́с, в печа́ли су́щих и во гресе́х всегда́ пребыва́ющих рабе́х Твои́х NAMES_ACC, ми́лость Свою́ и не пре́зри на́с, многогре́шных рабо́в Свои́х.<br><br>К Тебе́ прибега́ем, Пресвята́я Богоро́дице, мно́гое мно́жество сознавая прегреше́ний на́ших и мо́лимтися: посети́ немощству́ющыя на́ши души́ и испроси́ у возлю́бленнаго Сы́на Твоего́ и Бо́га на́шего да́ти на́м, раба́м Твои́м NAMES_DAT, проще́ние. Еди́на Пречи́стая и Благослове́нная, все́ упова́ние на́ше на Тя́ возлага́ем: Премилосе́рдная Ма́ти Бо́жия, сохрани́ на́с под покро́вом Свои́м.",
		"Приими́, Госпоже́ Богороди́тельнице, сле́зная моле́ния рабо́в Твои́х, к Тебе́ притека́ющих. Зри́м Тя́ на святе́й ико́не во чре́ве нося́щую Сы́на Твоего́ и Бо́га на́шего, Го́спода Иису́са Христа́. А́ще и безболе́зненно родила́ еси́ Его́, оба́че ма́терния ско́рби ве́си и не́мощи сыно́в и дще́рей челове́ческих зри́ши. Те́мже те́пле припа́дающе к цельбоно́сному о́бразу Твоему́ и умиле́нно се́й лобыза́юще, мо́лим Тя́, Всеми́лостивая Влады́чице: на́с, гре́шных, осужде́нных в боле́знех роди́ти и в печа́лех пита́ти ча́да на́ша, ми́лостивно пощади́ и сострада́тельно заступи́, младе́нцы же на́ша, та́кожде и роди́вшия и́х, от тя́жкаго неду́га и го́рькия ско́рби изба́ви; да́руй и́м здра́вие и благомо́щие, да и пита́емии от си́лы в си́лу возраста́ти бу́дут, и пита́ющия и́х испо́лнятся ра́достию и утеше́нием, я́ко да и ны́не предста́тельством Твои́м из у́ст младе́нец и ссу́щих Госпо́дь соверши́т хвалу́ Свою́.<br><br>О, Ма́ти Сы́на Бо́жия! Умилосе́рдися на ма́тери сыно́в челове́ческих и на немощны́я лю́ди Твоя́: постига́ющия на́с боле́зни ско́ро исцели́, належа́щия на на́с ско́рби и печа́ли утоли́ и не пре́зри сле́з и воздыха́ний рабо́в Твои́х. Услы́ши на́с в де́нь ско́рби, пред ико́ною Твое́ю припа́дающих, и в де́нь ра́дости и избавле́ния приими́ благода́рная хвале́ния серде́ц на́ших. Вознеси́ мольбы́ на́ша ко Престо́лу Сы́на Твоего́ и Бо́га на́шего, да ми́лостив бу́дет ко грехо́м и не́мощем на́шим и проба́вит ми́лость Свою́ ве́дущим и́мя Его́, я́ко да и мы́, и ча́да на́ша, просла́вим Тя́, Милосе́рдную Засту́пницу и ве́рную Наде́жду ро́да на́шего, во ве́ки веко́в. Ами́нь.",
		"О, Пресвята́я Госпоже́ Влады́чице Богоро́дице, в земно́й жи́зни на́с не оставля́ющая! К кому́ моли́твы вознесу́, к кому́ сле́зы и воздыха́ния принесу́, а́ще не к Тебе́, все́х ве́рных утеше́ние! Со стра́хом, ве́рою, любо́вию, Ма́ти Живота́, молю́: да вразуми́т Госпо́дь лю́ди правосла́вныя во спасе́ние, да да́ст ражда́ти на́м ча́д Тебе́ и Сы́ну Твоему́ во благоугожде́ние, да соблюде́т на́с в чистоте́ смире́ния, в наде́жде о Христе́ спасе́ния, и да́рует на́м все́м, в покро́вех благода́ти Твоея́, земно́е утеше́ние. Храни́ на́с под се́нию ми́лости Твоея́, Пречи́стая, моля́щимся о ро́дах помози́, наве́тов злы́х свободи́, тя́жких бе́д, напа́стей и сме́ртей отврати́. Да́ждь благода́тное прозре́ние, ду́х сокруше́ния о гресе́х, да́ждь зре́ти всю́ высоту́ и чистоту́ дарова́ннаго на́м Христо́ва уче́ния; храни́ на́с от поги́бельнаго отчужде́ния, да вси́, благода́рне воспева́юще вели́чия Твоя́, сподо́бимся небе́снаго успокое́ния и та́мо с возлю́бленными Твои́ми, со все́ми святы́ми просла́вим в Тро́ице Еди́наго Бо́га: Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Ами́нь."
	]
}