{
	"title": "Лития, совершаемая мирянином дома и на кладбище",
	"headings": [
		null,
		"Псало́м 90",
		null,
		"Тропа́рь, глас 4-й:",
		"Седа́лен, глас 5-й:",
		"Конда́к, глас 8-й:",
		"И́кос:",
		null
	],
	"paragraphs": [
		"Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь.<br>Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́.<br>Царю́ Небе́сный, Уте́шителю, Душе́ и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша. <i> (молитва Святому Духу не читается от Пасхи до Дня Святой Троицы)</i><br>Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (три́жды)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди.<br>Го́споди, поми́луй (три́жды)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам дóлги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго.<br>Го́споди, поми́луй. (12 раз)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Прииди́те, поклони́мся Царе́ви на́шему Бо́гу.<br>Прииди́те, поклони́мся и припаде́м Христу́, Царе́ви на́шему Бо́гу.<br>Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему.",
		"Живы́й в по́мощи Вы́шняго, в кро́ве Бо́га Небе́снаго водвори́тся. Рече́т Го́сподеви: Засту́пник мой еси́, и Прибе́жище мое́, Бог мой, и упова́ю на Него́. Я́ко Той изба́вит тя от се́ти ло́вчи и от словесе́ мяте́жна, плещма́ Свои́ма осени́т тя, и под криле́ Его́ наде́ешися: ору́жием обы́дет тя и́стина Его́. Не убои́шися от стра́ха нощна́го, от стре́лы летя́щия во дни, от ве́щи во тьме преходя́щия, от сря́ща и бе́са полу́деннаго. Паде́т от страны́ твоея́ ты́сяща, и тма одесну́ю тебе́, к тебе́ же не прибли́жится: оба́че очи́ма твои́ма смо́триши, и воздая́ние гре́шников у́зриши. Я́ко Ты, Го́споди, упова́ние мое́, Вы́шняго положи́л еси́ прибе́жище твое́. Не прии́дет к тебе́ зло, и ра́на не прибли́жится телеси́ твоему́. Я́ко а́нгелом Свои́м запове́сть о тебе́, сохрани́ти тя во всех путе́х твои́х. На рука́х во́змут тя, да не когда́ преткне́ши о ка́мень ногу́ твою́. На а́спида и васили́ска насту́пиши, и попере́ши льва и зми́я. Я́ко на Мя упова́, и изба́влю и; покры́ю и, я́ко позна́ и́мя Мое́. Воззове́т ко Мне, и услы́шу его́; с ним есмь в ско́рби, изму́ его́, и просла́влю его́; долгото́ю дний испо́лню его́, и явлю́ ему́ спасе́ние Мое́.",
		"Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (три́жды)",
		"Со ду́хи пра́ведных сконча́вшихся, ду́шу раба́ Твоего́, Спа́се, упоко́й, сохраня́я ю во блаже́нной жи́зни, я́же у Тебе́, Человеколю́бче.<br>В поко́ищи Твое́м, Го́споди, иде́же вси святи́и Твои́ упокоева́ются, упоко́й и ду́шу раба́ Твоего́, я́ко Еди́н еси́ Человеколю́бец.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху.<br>Ты еси́ Бог, соше́дый во ад, и у́зы окова́нных разреши́вый, Сам и ду́шу раба́ Твоего́ упоко́й.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Еди́на Чи́стая и Непоро́чная Де́во, Бо́га без се́мени ро́ждшая, моли́ спасти́ся душе́ его́.",
		"Поко́й, Спа́се наш, с пра́ведными раба́ Твоего́, и сего́ всели́ во дворы́ Твоя́, я́коже есть пи́сано, презира́я, я́ко Благ, прегреше́ния его́ во́льная и нево́льная, и вся я́же в ве́дении и не в ве́дении, Человеколю́бче.",
		"Со святы́ми упоко́й, Христе́, ду́шу раба́ Твоего́, иде́же несть боле́знь, ни печа́ль, ни воздыха́ние, но жизнь безконе́чная.",
		"Сам Еди́н еси́ Безсме́ртный, сотвори́вый и созда́вый челове́ка, земни́и у́бо от земли́ созда́хомся, и в зе́млю ту́южде по́йдем, я́коже повеле́л еси́, Созда́вый мя и реки́й ми: я́ко земля́ еси́, и в зе́млю отъи́деши, а́може вси челове́цы по́йдем, надгро́бное рыда́ние творя́ще песнь: аллилу́иа, аллилу́иа, аллилу́иа.",
		"Досто́йно есть я́ко вои́стинну блажи́ти Тя, Богоро́дицу, Приснобла́же́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Го́споди, поми́луй (три́жды), благослови́.<br>Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь.<br>Во блаже́нном успе́нии ве́чный поко́й пода́ждь, Го́споди, усо́пшему рабу́ Твоему́ NAMES_DAT, и сотвори́ ему́ ве́чную па́мять.<br>Ве́чная па́мять. (три́жды)<br>Душа́ его́ во благи́х водвори́тся, и па́мять его́ в род и род."
	]
}