{
	"title": "Моление о упокоении православных воинов, за веру и Отечество на брани убиенных",
	"headings": [
		null
	],
	"paragraphs": [
		"Непобеди́мый, непостижи́мый и кре́пкий во бране́х Го́споди Бо́же на́ш! Ты́, по неисповеди́мым судьба́м Твои́м, о́вому посыла́еши А́нгела сме́рти под кро́вом его́, о́вому на селе́, о́вому на мо́ри, овомуже на по́ле бра́ни от ору́жий бранных, изрыгающих стра́шныя и смертоно́сныя си́лы, разрушающия телеса́, расторгающия чле́ны и сокрушающия ко́сти ра́тующих; ве́руем, я́ко по Твоему́, Го́споди, прему́дрому смотре́нию, такову́ прие́млют сме́рть защи́тники ве́ры и Оте́чества.<br>Мо́лим Тя́, Преблаги́й Го́споди, помяни́ во Ца́рствии Твое́м правосла́вных во́инов, на бра́ни убие́нных, и приими́ и́х в небе́сный черто́г Тво́й, я́ко му́чеников изъязвленных, обагренных свое́ю кро́вию, я́ко пострада́вших за Святу́ю Це́рковь Твою́ и за Оте́чество, е́же благослови́л еси́, я́ко достоя́ние Твое́. Мо́лим Тя́, приими́ у́бо отше́дших к Тебе́ во́инов в со́нмы во́ев Небе́сных Си́л, приими́ и́х ми́лостию Твое́ю, я́ко павших во бра́ни за независимость земли́ Ру́сския от и́га неве́рных, я́ко защищавших от враго́в ве́ру правосла́вную, защищавших Оте́чество в тяжкие годи́ны от иноплеме́нных по́лчищ; помяни́, Го́споди, и все́х, до́брым по́двигом подвиза́вшихся за древнехранимое Апо́стольское Правосла́вие, за освяще́нную и в язы́к свя́т избра́нную Тобо́ю зе́млю Ру́сскую, в ню́же враги́ Креста́ и Правосла́вия приноша́ху и о́гнь, и ме́ч. Приими́ с ми́ром души́ ра́б Твои́х NAMES_ACC, воинствовавших за благоде́нствие на́ше, за ми́р и поко́й на́ш, и пода́ждь и́м ве́чное упокое́ние, я́ко спасавшим гра́ды и ве́си и ограждавшим собо́ю Оте́чество, и поми́луй павших на бра́ни правосла́вных во́инов Твои́м милосе́рдием, прости́ и́м вся́ согреше́ния, в житии́ се́м соде́янная сло́вом, де́лом, ве́дением и неве́дением. При́зри благосе́рдием Твои́м, о Премилосе́рдый Го́споди, на ра́ны и́х, муче́ния, стена́ния и страда́ния, и вмени́ и́м вся́ сия́ в по́двиг до́брый и Тебе́ благоугодный; приими́ и́х ми́лостию Твое́ю, зане́ лю́тыя ско́рби и тяготу́ зде́ прия́ша, в ну́ждех, тесноте́, в труде́х и бде́ниих бы́ша, гла́д и жа́жду, изнуре́ние и изнеможе́ние претерпе́ша, вменяеми бы́ша я́ко о́вцы заколе́ния. Мо́лим Тя́, Го́споди, да бу́дут ра́ны и́х врачевство́м и еле́ем, возлиянным на грехо́вныя я́звы и́х. При́зри с небесе́, Бо́же, и ви́ждь сле́зы си́рых, лиши́вшихся отце́в свои́х, и приими́ умиле́нныя о ни́х мольбы́ сыно́в и дще́рей и́х; услы́ши моли́твенныя воздыха́ния отце́в и ма́терей, лиши́вшихся ча́д свои́х; услы́ши, благоутро́бне Го́споди, неуте́шных вдови́ц, лиши́вшихся супру́гов свои́х; бра́тий и сесте́р, пла́чущих о свои́х при́сных, — и помяни́ муже́й, убие́нных в кре́пости си́л и во цве́те ле́т, ста́рцев, в си́ле ду́ха и му́жества; воззри́ на серде́чныя ско́рби на́ша, ви́ждь се́тование на́ше и умилосе́рдися, Преблаги́й, к моля́щимся Тебе́, Го́споди! Ты́ отъя́л еси́ от на́с при́сных на́ших, но не лиши́ на́с Твоея́ ми́лости: услы́ши моли́тву на́шу и приими́ ми́лостивно отше́дших к Тебе́ приснопомина́емых на́ми рабо́в Твои́х NAMES_ACC; воззови́ и́х в черто́г Тво́й, я́ко до́блих во́инов, положи́вших живо́т сво́й за ве́ру и Оте́чество на поля́х сражений; приими́ и́х в со́нмы избра́нных Твои́х, я́ко послужи́вших Тебе́ ве́рою и пра́вдою, и упоко́й и́х во Ца́рствии Твое́м, я́ко му́чеников, отше́дших к Тебе́ израненными, изъязвленными и в стра́шных муче́ниих предававшими ду́х сво́й; всели́ во святы́й Тво́й гра́д все́х приснопомина́емых на́ми рабо́в Твои́х NAMES_ACC, я́ко во́инов до́блих, му́жественно подвиза́вшихся в стра́шных приснопа́мятных на́м бране́х; облецы́ и́х та́мо в виссо́н све́тел и чи́ст, я́ко зде́ убели́вших ри́зы своя́ в кро́ви свое́й, и венце́в му́ченических сподо́би; сотвори́ и́х ку́пно участниками в торжестве́ и сла́ве победи́телей, ратоборствовавших под зна́менем Креста́ с ми́ром, пло́тию и диа́волом; водвори́ и́х в со́нме сла́вных страстоте́рпцев, добропобе́дных му́чеников, пра́ведных и все́х святы́х Твои́х. Ами́нь."
	]
}