{
	"title": "Молитвы Богу о здравии",
	"headings": [
		"Тропарь, глас 4-й",
		"Кондак, глас 2",
		"Молитва 1-я, пред иконою Спасителя, Исцелителя расслабленного",
		"Молитва 2-я"
	],
	"paragraphs": [
		"Ско́pый в заступле́нии Еди́н сый, Хpисте́,/ ско́pое свы́ше покажи́ посеще́ние стра́ждущим раба́м Твои́м NAMES_DAT,/ и изба́ви от неду́г и го́pьких боле́зней;/ и воздви́гни во е́же пе́ти Тя и сла́вити непpеста́нно,// моли́твами Богоpо́дицы, Еди́не Человеколю́бче.",
		"На одре́ боле́зни лежа́щих (лежа́щаго) и сме́ртною ра́ною уя́звленных (уя́звленнаго),/ я́коже иногда́ воздви́гл еси́, Спа́се, Петро́ву те́щу,/ и рассла́бленнаго, на одре́ носи́маго,/ си́це и ны́не, Милосе́рде, стра́ждущих (стра́ждущаго) посети́ и исцели́:/ Ты бо Еди́н еси́ неду́ги и боле́зни ро́да на́шего понесы́й,// и вся моги́й, я́ко Многоми́лостив.",
		"Благий Человеколюбче, премилосердый Господи, недуги наша понесый и ранами Твоими нас исцеливый! Пред Твоим величеством рабски припадающе, смиренно молимся: призри, благосерде, на рабы Твоя, и якоже древле исцелил еси разслабленнаго, тридесять осмь лет в недузе своем лежавшаго, тако и ныне, целителю благий, милостию и щедротами Твоими рабы Твоя посети. Ты убо разслабленному древле рекл еси: востани, возьми одр твой и ходи. Темже и мы, грешнии и недостойнии раби Твои, на Божественная Твоя словеса сия надеющеся, пред Твоим же величеством смиренно припадающе, Твое Божественное милосердие и неизреченное человеколюбие умильно просим: отверзи нам двери милости Твоея и прости вся согрешения наша вольная и невольная, имиже Твою благость прогневахом и Твое человеколюбие раздражихом; уврачуй нашу болезнь греховную; недуги наша душевныя и телесныя во здравие претвори, немощи в силу преложи, печали в радость и скорби во утешение премени; отыми же от нас всякое уныние и забвение; ум наш укрепи и цел соблюди, во еже всегда в заповедех Твоих поучатися; вся уды наша исправи, во еже волю Твою благую и совершенную творити. Ты бо еси целитель благий, воздвижение немощным, болящим врач, недужным исцеление, здравым здравия хранитель, и Тебе славу возсылаем, со Безначальным Твоим Отцем, и с Пресвятым и Благим и Животворящим Твоим Духом, ныне и присно и во веки веков. Аминь.",
		"Влады́ко, Вседержи́телю, Святы́й Царю́, наказу́яй и не умерщвля́яй, утвержда́яй низпа́дающия и возводя́й низве́рженныя, теле́сныя челове́ков ско́рби исправля́яй, мо́лимся Тебе́, Бо́же наш, раба́ Твоего́ NAMES_ACC немощству́юща посети́ ми́лостию Твое́ю, прости́ ему́ вся́кое согреше́ние во́льное и нево́льное. Ей, Го́споди, враче́бную Твою́ си́лу с Небесе́ низпосли́, прикосни́ся телеси́, угаси́ огне́вицу, укроти́ стра́сть и вся́кую не́мощь тая́щуюся, бу́ди врач раба́ Твоего́ NAMES_GEN, воздви́гни его́ от одра́ боле́зненнаго и от ло́жа озлобле́ния це́ла и всесоверше́нна, да́руй его́ Це́ркви Твое́й благоугожда́юща и творя́ща во́лю Твою́. Твое́ бо есть, е́же ми́ловати и спаса́ти ны, Бо́же наш, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}