{
	"title": "Молитва о скончавшихся в состоянии душевного заболевания",
	"headings": [
		null
	],
	"paragraphs": [
		"Ди́вна дела́ Твоя́, Го́споди, и вели́чию Твоего́ ра́зума не́сть конца́! Ко́ль многообра́зными и неизсле́димыми стезя́ми прево́диши Ты́ лю́ди Своя́ в ве́це се́м от до́льняго ми́ра к го́рнему! Разоря́еши бо прему́дрость прему́дрых, отверга́еши ра́зум разу́мных, высо́кия и го́рдыя расточа́еши и смиря́еши, си́льныя и доброродныя низлага́еши и посрамля́еши; бу́ия же и смире́нныя, уничиже́нныя, немощны́я и худоро́дныя избира́еши, возвыша́еши, укрепля́еши и прославля́еши, открыва́я прему́дрыя и благи́е сове́ты всепромысли́тельнаго смотре́ния Твоего́ младе́нцем и утаева́я и́х от те́х, и́же о себе́ мня́тся бы́ти соверше́ни умы́ свои́ми. Кто́ дово́лен е́сть уразуме́ти вся́ судьбы́ Твоя́, Бо́же, и́миже, по бога́тству бла́гости Своея́ и долготерпе́ния, вразумля́еши, науча́еши и спаса́еши на́с гре́шных и недосто́йных рабо́в Твои́х? О́вому прилага́еши смышле́ние и да́руеши здра́вое разсужде́ние, о́ваго же обуя́еши, у о́ваго исторга́еши се́рдце ка́менно и влага́еши плотя́но; о́вому ниспосыла́еши кре́пость и бо́дрость теле́сну, вку́пе же и му́жество душе́вно; о́вому же боле́ти душе́ю и те́лом попускаеши; о́ваго ра́дуеши, о́вому же печаловатися хо́щеши; о́ваго живи́ши, о́ваго же мертвиши. О, вели́кий и неисповеди́мый в та́йнах Своего́ смотре́ния о на́с, Го́споди Бо́же на́ш! Ве́м и от всего́ се́рдца испове́дую пред Тобо́ю, я́ко и со усо́пшим (-шею) приснопомина́емым (-мою) мно́ю рабо́м Твои́м (рабо́ю Твое́ю) NAMES_INST, не без прему́драго и блага́го изволе́ния и смотре́ния Твоего́ бы́сть сокрушительный неду́г душе́вный, его́же и́стинная вина́ и вся́ си́ла Тебе́ Еди́ному то́чию ведо́ма су́ть: те́мже благогове́йно повергаяся пред Твои́ми, Го́споди, неизрече́нными, но вы́ну спаси́тельными судьба́ми, со умиле́нием вопию́ Ти́: приклони́ у́хо Твое́ к моле́нию моему́ и человеколю́бие вонми́ ми́, и ско́ро услы́ши моли́тву мою́ о се́м ра́бе Твое́м (Твое́й). Недоумева́ю бо и зело́ скорблю́ о необычайных судьба́х его́ (ея́), зане́, не я́коже ини́и челове́цы смысленнии, самосознательни и тве́рди в па́мяти, оты́де к Тебе́ от на́с, но я́ко лише́н (-на) сы́й ума́, извращен в смы́сле, боле́зненно опечалован (-на) се́рдцем, не име́яй самообладательныя си́лы своего́ изволе́ния, неи́стово и свире́по явля́ющися в дея́ниях свои́х. Го́споди! Го́споди! Что́ сие́ е́сть неудоборазумеваемое не́кое в душе́вней жи́зни челове́честей явле́ние? Ка́ко созда́нный по о́бразу и по подо́бию Твоему́ впа́дает в кра́йнее неразу́мие, безумствует, неи́стовствует и содева́ет неподо́бная? Что́ у́бо сие́ е́сть с дыха́нием жи́зни Твоея́, Бо́же Вседержи́телю? Вои́стинну, по Твои́м, Го́споди, неизследимым путям и неизрече́нным сове́там вся́ сия́ прему́дро и благи́м наме́рением Тобо́ю устрояются: наво́диши бо, я́ко привре́менное наказа́ние, и попускаеши толи́кая нестрое́ния и превраще́ния в чу́дном соста́ве существа́ на́шего, да сокрове́нными у Тебе́ та́ко путями устро́иши, возста́виши и испра́виши вся́ стро́потная и развраще́нная, я́же неразсу́дным, злы́м и лука́вым обы́чаем учине́на су́ть, и та́ко ви́димая зла́я у челове́к, у Тебе́, Всеблаги́й Влады́ко, приснотеку́щий Исто́чниче Прему́дрости и ра́зума, у Тебе́ обраща́ются во блага́я. Того́ ра́ди смире́нно припа́дая к неистощимым щедро́там Твои́м, Человеколю́бче Спа́се на́ш, молю́ Тя́, Пода́телю благи́х, приими́ усо́пшаго (-ую) раба́ Твоего́ (рабу́ Твою́) NAMES_ACC, я́ко та́ко лю́те болезновавшаго (-ую) и страда́вшаго (-ую) в житии́ се́м, приими́ ми́лостию Твое́ю, да не пробавиши, Бла́же, и та́мо, во стране́ отше́дших от на́с бра́тий на́ших, стуже́ния и страда́ния его́ (ея́), я́же су́ть безме́рно люте́йша не́же зде́ земна́я; но отврати́ от него́ (нея́) преще́ние гне́ва Твоего́ и воззри́ на него́ (на ню́) пресве́тлым о́ком милосе́рдия Твоего́; но не преда́ждь лю́те поги́бнути во ве́ки, зане́ и Са́м, Премилосе́рдый Спа́се, не хо́щеши сме́рти гре́шника, не хо́щеши, да кто́ поги́бнет, Сладча́йший Иису́се Христе́, Сы́не Бо́жий, исцеля́яй неисце́льно-неду́гующих те́лом, прокаже́нных очища́яй и бе́сных творя́й смыслящими! Молю́ Тя́, Го́споди, исцели́ ду́шу усо́пшаго (-шия) раба́ Твоего́ (рабы́ Твоея́) NAMES_GEN, очи́сти его́ (ю́) от все́х во́льных и нево́льных, ве́домых и неве́домых прегреше́ний и грехопаде́ний его́ (ея́), Са́м, Спа́се, очи́сти, я́коже не возмо́гшаго разу́мно и в здравой па́мяти испове́датися Тебе́ в ни́х, того́ ра́ди умилосе́рдися о не́м (о не́й), Го́споди, и возьми́ от него́ (от нея́) все́ тя́жкое бре́мя грехо́в. Взе́мляй грехи́ ми́ра! Покры́й и оправда́й его́ (ю́) Свое́ю благода́тию, и, и́миже ве́си судьба́ми. Спаси́ раба́ (-бу) Твоего́ (-ю́) от избра́нных Твои́х, но сподо́би о́бщником (-цею) бы́ти и небе́сных ликостоя́ний, я́ко убо́гаго (-ую) раба́ Твоего́ (рабу́ Твою́), и́же (я́же) зде́ на земли́ отлученна (-у) и отчужденна (-у) себе́ имя́ше от сро́дников свои́х, друго́в и бли́жних, и не лиши́ его́ Небе́снаго Твоего́ Ца́рствия, я́ко лишенна (-ну) зде́ на земли́ ви́дети блага́я Твоя́ и оставлена (-ну) влачити дни́ свои́ исполне́нии горькоплачевных дея́ний: того́ ра́ди, молю́ Тя́, Го́споди, упоко́й его́ (ю́) со святы́ми Твои́ми в До́му Отца́ Твоего́, с Ни́мже Тебе́, Изба́вителю и Жизнода́вцу на́шему, ку́пно со Пресвяты́м Твои́м Ду́хом сла́ву возсыла́ем всегда́, ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}