{
	"title": "Молитва к Богу Отцу о детях",
	"headings": [
		null
	],
	"paragraphs": [
		"О́тче Святы́й, Предве́чный Бо́же! Тебе́ молю́ся о ча́де мое́м NAMES_PREP его́же дарова́ ми́ бла́гость Твоя́. Ты́ да́л еси́ ему́ бытие́, оживотвори́л его́ душе́ю безсме́ртною, огради́л святы́м креще́нием, во е́же жи́ти ему́ сообра́зно с во́лею Твое́ю и наследовать Ца́рствие Небе́сное. Сохрани́ его́ во благода́ти Твое́й до конца́ жи́зни его́. Содействуй ми́ Твое́ю благода́тию, дабы́ а́з воспита́л его́ во сла́ву и́мени Твоего́ и в по́льзу бли́жним, пода́ждь ми́ к сему́ потребные сре́дства, терпе́ние и си́лы. Го́споди, просвеща́й его́ све́том прему́дрости Твоея́, да лю́бит Тя́ все́ю душе́ю свое́ю и все́м помышле́нием свои́м. Насади́ в се́рдце его́ стра́х и отвраще́ние от вся́каго беззако́ния, да бу́дет непоро́чен в путе́х свои́х. Го́споди, украси́ ду́шу его́ целому́дрием, долготерпе́нием и вся́кою че́стностию, да вся́ка клевета́, ло́жь и ле́сть бу́дет ме́рзостна ему́. Окропи́ его́ росо́ю благода́ти Твоея́, да преуспева́ет в доброде́тели и свя́тости и да возраста́ет в любви́ Твое́й и любви́ благочести́вых челове́к. А́нгел Храни́тель да пребыва́ет с ни́м всегда́ и соблюда́ет ю́ность его́ от помышле́ний су́етных, от пре́лестей и собла́знов ми́ра сего́ и от вся́ких наве́тов лука́ваго. А́ще же когда́ и согреши́т пред Тобо́й, не отврати́ лица́ Своего́ от него́, но бу́ди ми́лостив ему́, возбуди́ сокруше́ние в се́рдце его́ и по мно́жеству щедро́т Твои́х очи́сти согреше́ния его́. Не лиши́ его́ и земны́х Твои́х бла́г, но посли́ ему́ вся́ ну́жная во вре́мени во приобре́тение блаже́нныя ве́чности. Сохрани́ его́ от вся́кия напа́сти, беды́ и боле́зни и осеня́й во все́ дни́ живота́ его́. Бо́же Благи́й, еще́ молю́ся Тебе́: да́ждь ми́ весе́лие и ра́дость о ча́де мое́м и сподо́би мя́ предста́ти на Стра́шнем суди́щи Твое́м и с непосты́дным дерзнове́нием рещи́: се́ а́з и ча́до мое́, е́же да́л ми́ еси́, Го́споди. Да ку́пно с ни́м прославля́я неизрече́нную ми́лость Твою́, превозношу пресвято́е и́мя Твое́, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Ами́нь."
	]
}