{
	"title": "Молитва матери ко Господу Иисусу Христу о детях",
	"headings": [
		null
	],
	"paragraphs": [
		"Бо́же, всея́ тва́ри Соде́телю, прилага́яй ми́лость к ми́лости и сподо́бивый мя бы́ти ма́терию семе́йства! Бла́гость Твоя́ дарова́ ми ча́да NAMES_ACC , и дерза́ю глаго́лати я́ко си́и суть ча́да Твоя́. Ты бо дарова́л еси́ им бытие́, оживотвори́л еси́ их душе́ю безсме́ртною, возроди́л еси́ святы́м Креще́нием к житию́ по во́ле Твое́й, усынови́л еси́ их и прия́л в не́дра Це́ркве Твоей. Го́споди! Не лиши́ их благода́ти Твоей во вся дни живота́ их; сподо́би их бы́ти прича́стники та́инств Заве́та Твоего́; освяща́й их и́стиною Твое́ю, да святи́тся в них и́мя Твое́ свято́е! Ниспосли́ мне благода́ть Твою́ возрастити их во сла́ву и́мене Твоего́ и бли́жним на по́льзу! Пода́ждь ми вся к сему́ благопотре́бная, терпе́ние и си́лы, во е́же насади́ти в сердца́х их ко́рень благи́х – страх Твой! Озари́ их све́том Прему́дрости Твоея, содержащия вселе́нную! Да возлю́бят Тя все́ю душе́ю и всем помышле́нием свои́м, да прилепя́тся к Тебе́ всем се́рдцем свои́м и да трепе́щут слове́с Твои́х во вся дни живота́ своего́! Да́руй мне ра́зум уве́рити их, я́ко живо́т и́стинный есть соблюде́ние за́поведей Твои́х, и я́ко тща́нием, вку́пе со благоче́стием, обрета́ется в животе́ сем безпеча́лие и дово́льство, в ве́чности же – блаже́нство неизрече́нное. Откры́й им разуме́ние зако́на Твоего́, да пребу́дут до конца́ дний свои́х в чу́встве вездесу́щия Твоего́. Насади́ в сердца́х их страх и отвраще́ние от вся́каго беззако́ния, да бу́дут непоро́чными в путе́х свои́х, да по́мнят вы́ну, Всеблаги́й Бо́же, я́ко Ты еси́ Ревни́тель зако́на и пра́вды Твоея́! Соблюди́ их в целому́дрии и благогове́нии к и́мени Твоему́, да не оскверня́т де́лы худы́ми Це́ркве Твоея́, но да живу́т по ея́ веле́ниям! Одушеви́ их жела́нием поле́знаго уче́ния и соде́лай спосо́бными ко вся́кому де́лу благо́му, да стя́жут и́стинное разуме́ние о всех веще́х, о ни́хже подоба́ет им ве́дати, да просветя́тся позна́ниями, поле́зными ро́ду челове́ческому. Го́споди! Умудри́ мя неизглади́мо напечатле́ти во уме́х и сердца́х дете́й мои́х опасе́ние соо́бществ с незна́ющими стра́ха Твоего́, внуши́ти им удаля́тися от вся́каго сове́та с беззако́нными, да не внима́ют бесе́дам злым, да не совратя́тся с пути́ Твоего́, поревнова́вше лука́вым лю́дем, да не соблазня́тся, ви́дяще, я́ко путь беззако́нных благоуспе́шен в ми́ре сем быва́ет. Отче Небе́сный! Да́руй мне благода́ть вся́чески храни́тися, да не введу́ дете́й мои́х в собла́зн словесы́ или́ де́лы мои́ми, но, вы́ну соблюда́я жи́тельство их, возмогу́ отводи́ти их от заблужде́ний, исправля́ти прегреше́ния их, обу́здывати упо́рство и непокори́вость, уде́рживати от суеты́ и легкоу́мия, да не влеку́тся безу́мными по́мыслы, да не хо́дят восле́д се́рдца своего́, да не возгордя́тся в помышле́нии свое́м, да не забу́дут Тебе́ и зако́на Твоего́, да не погуби́т беззако́ние ума́ и здра́вия их, да не приведу́т греси́ в разслабле́ние душе́вных и теле́сных сил их. Судие́ Пра́ведный, отдая́й грехи́ отце́в на ча́да, отврати́ возме́здие от чад мои́х, не накажи́ их за грехи́ моя́, но окропи́ их росо́ю благода́ти Твоей, да преуспева́ют в доброде́тели и свя́тости, да возраста́ют во благоволе́нии пред Тобо́ю и в любве́ у челове́к благочести́вых. Отче щедро́т и вся́каго милосе́рдия! Ма́ти су́щи, жела́ла бы аз ча́дом мои́м вся́каго изоби́лия благ земны́х, благослове́ния от росы́ небе́сныя и от ту́ка земна́го, оба́че бу́ди с ни́ми свята́я во́ля Твоя́! Устро́й судьбу́ их по благоволе́нию Твоему́, не лиши́ их в житии́ сем хле́ба насу́щнаго, ниспосли́ им вся благопотре́бная в жи́зни вре́менней ко обре́тению блаже́нный ве́чности. Бу́ди ми́лостив к ним, егда́ согреша́т пред Тобо́ю; не вмени́ им грехо́в ю́ности и неве́дения их; приведи́ в сокруше́ние сердца́ их, внегда́ проти́витися им во́ле Твое́й благо́й. Наказу́й их и ми́луй, наста́ви на путь, благоуго́дный Тебе́, то́кмо не отве́ржи их от лица́ Твоего́! Приими́ с благоволе́нием моли́твы их, споспешеству́й им во вся́цем де́ле бла́зе, не отврати́ лица́ Твоего́ от них во дни ско́рби, да не пости́гнут их искуше́ния па́че сил. Осени́ их ми́лостию Твое́ю, да пребу́дет а́нгел Твой с ни́ми и сохрани́т их от вся́кия напа́сти и пути́ зла́го. О Всеблаги́й Бо́же! Соде́лай мя ма́терию, о ча́дех веселя́щеюся, да пребу́дут отра́дою мое́ю во дни живота́ моего́ и кре́постию мне в ста́рости мое́й. Сподо́би мя во упова́нии на милосе́рдие Твое́ предста́ти с ни́ми на Стра́шнем Суди́щи Твое́м и с непосты́дным дерзнове́нием рещи́: се аз и де́ти, я́же дал ми еси́, Го́споди! Да ку́пно с ни́ми просла́влю неизрече́нную Твою́ бла́гость и милосе́рдие Твое́ и превознесу́ пресвято́е и́мя Твое́, Отца́ и Сы́на и Свята́го Ду́ха, во ве́ки веко́в. Ами́нь."
	]
}