{
	"title": "Молитва вдовца",
	"headings": [
		null
	],
	"paragraphs": [
		"Христе́ Иису́се, Го́споди и Вседержи́телю! В сокруше́нии и умиле́нии се́рдца моего́ молю́ся Тебе́: упоко́й, Го́споди, ду́шу усо́пшия рабы́ Твоея́ NAMES_ACC, в Небе́снем Ца́рствии Твое́м. Влады́ко Вседержи́телю!<br>Ты́ благоволи́л еси́ супружеский сою́з му́жа и жены́, егда́ ре́кл еси́: не добро́ бы́ти челове́ку еди́ному, сотвори́м ему́ помо́щника по нему́. Ты́ освяти́л еси́ сою́з се́й во о́браз духо́внаго сою́за Христа́ с Це́рковию. Ве́рую, Го́споди, и испове́дую, я́ко Ты́ благослови́л еси́ сочета́ти и мене́ си́м святы́м сою́зом с еди́ною из рабынь Твои́х. Твое́й же благо́й и прему́дрой во́ле изво́лися отъя́ти у мене́ сию́ рабу́ Твою́, ю́же да́л еси́ мне́, я́ко помо́щницу и сопутницу жи́зни моея́. Преклоняюся пред се́ю Твое́ю во́лею, и молю́ся Ти́ от всего́ се́рдца моего́, приими́ моле́ние мое́ сие́ о ра́бе Твое́й NAMES_PREP, и прости́ е́й, а́ще согреши́ сло́вом, де́лом, помышле́нием, ве́дением и неве́дением; а́ще земно́е возлюби́ па́че небе́снаго; а́ще о оде́жде и украше́нии те́ла своего́ печеся па́че, не́же о просвеще́нии одея́ния души́ своея́; или́ а́ще небреже о ча́дех свои́х; а́ще преогорчи́ кого́ сло́вом или́ де́лом; а́ще поропта в се́рдце свое́м на бли́жняго своего́ или́ осуди́ кого́ или́ и́но что́ от таковы́х злы́х соде́ла. Вся́ сия́ прости́ е́й, я́ко благи́й и человеколюби́вый: я́ко не́сть челове́к, и́же жи́в бу́дет и не согреши́т. Не вни́ди в су́д с рабо́ю Твое́ю, я́ко созда́нием Твои́м, не осуди́ ю́ по грехо́м ея́ на ве́чныя му́ки, но пощади́ и поми́луй по вели́цей ми́лости Твое́й.<br>Молю́ и прошу́ Тя́, Го́споди, си́л да́руй ми́ по вся́ дни́ жи́зни моея́ не преставая моли́тися о усопшей ра́бе Твое́й, и да́же до кончи́ны живота́ моего́ проси́ти е́й у Тебе́, Судии́ всего́ ми́ра, оставле́ния согреше́ний ея́. Да я́ко же Ты́, Бо́же, положи́л еси́ на главу́ ея́ вене́ц от ка́мене че́стна, венча́я ю́ зде́ на земли́; та́ко увенча́й ю́ ве́чною Твое́ю сла́вою в Небе́снем Ца́рствии Твое́м, со все́ми святы́ми, та́мо ликующими, да вку́пе с ни́ми ве́чно воспева́ет всесвято́е и́мя Твое́ с Отце́м и Святы́м Ду́хом. Ами́нь."
	]
}