{
	"title": "Молитвы прп. Амвросия Оптинского о детях",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я"
	],
	"paragraphs": [
		"Го́споди, Ты́ Еди́н вся́ ве́си, вся́ мо́жеши и все́м хо́щеши спастись и в ра́зум И́стины прийти. Вразуми́ ча́до мое́ NAMES_ACC позна́нием и́стины Твоея́ и во́ли Твоея́ Святы́я, укрепи́ его́ ходи́ти по за́поведям Твои́м и мене́ гре́шнаго поми́луй, моли́твами Пречи́стыя Ма́тери Твоея́, Богоро́дицы и Присноде́вы Мари́и и святы́х Твои́х (перечисляются все святые семьи), я́ко препросла́влен еси́ со Безнача́льным Твои́м Отце́м и с Пресвяты́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Ами́нь.",
		"Го́споди, Ты́ Еди́н вся́ ве́си, вся́ мо́жеши и все́м хо́щеши спасти́ся и в ра́зум И́стины приити́. Вразуми́ ча́д мои́х NAMES_ACC позна́нием и́стины Твое́й и во́ли Твоея́ Святы́я, укрепи́ и́х ходи́ти по за́поведям Твои́м и мене́ гре́шнаго поми́луй. Ами́нь.<br>Милосе́рдный Го́споди, Иису́се Христе́, Тебе́ вруча́ю ча́д мои́х, кото́рых Ты́ дарова́л мне́, испо́лни моле́ние мое́. Прошу́ Тебя́, Го́споди, спаси́ и́х путями, и́миже Ты́ Са́м ве́си. Сохрани́ и́х от поро́ков, зла́, го́рдости, и да не ко́снется ду́ш и́х ничто́, проти́вное Тебе́. Но ве́ру, любо́вь и наде́жду на спасе́ние да́руй и́м, и да бу́дет свя́т и непоро́чен пред Бо́гом и́х жи́зненный пу́ть. Благослови́ и́х, Го́споди, да стремя́тся они́ ка́ждую мину́ту жи́зни свое́й исполня́ти Твою́ Святу́ю во́лю, дабы́ Ты́, Го́споди, мо́г всегда́ пребыва́ти с ни́ми Ду́хом Твои́м Святы́м. Го́споди, научи́ и́х моли́тися Тебе́, дабы́ моли́тва была́ и́м опорою, отра́дою в ско́рбех и утеше́нием жи́зни и́х, и дабы́ моли́твою и́х спасались и мы́, и́х роди́тели. А́нгелы Твои́ да храня́т и́х всегда́. Да бу́дут ча́да мои́ чутки к го́рю бли́жних свои́х, и да испо́лнят они́ Твою́ за́поведь любви́. И е́же согреша́т они́, то́ сподо́би и́х, Го́споди, принести́ покая́ние Тебе́, и Ты́ по Свое́й неизрече́нной ми́лости прости́ и́х. Когда́ же кончится жи́знь и́х земна́я, то́ возьми́ и́х в Свои́ Небе́сныя Оби́тели, куда́ пу́сть веду́т они́ с собо́ю и други́х рабо́в Твои́х избра́нных. Моли́твами Пречи́стыя Ма́тери Твоея́ Богоро́дицы и Присноде́вы Мари́и и святы́х Твои́х (перечисляются все́ святы́е семьи́), Го́споди, поми́луй на́с, я́ко препросла́влен еси́ со Безнача́льным Твои́м Отце́м и Пресвяты́м и Благи́м и Животворя́щим Твои́м Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Ами́нь."
	]
}