{
	"title": "Молитвы о детях ко Пресвятой Богородице",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я"
	],
	"paragraphs": [
		"О, Пресвята́я Влады́чице Де́во Богоро́дице, спаси́ и сохрани́ под кро́вом Твои́м мои́х ча́д NAMES_ACC, все́х отроко́в, отрокови́ц и младе́нцев, креще́нных и безымянных и во чре́ве ма́тери носи́мых. Укрой и́х ри́зою Твоего́ матери́нства, соблюди́ и́х во стра́хе Бо́жием и в послуша́нии родителям, умоли́ Го́спода моего́ и Сы́на Твоего́, да да́рует и́м поле́зное ко спасе́нию и́х. Вруча́ю и́х Матери́нскому смотре́нию Твоему́, я́ко Ты́ еси́ Боже́ственный Покро́в раба́м Твои́м.",
		"О Пресвята́я и Преблагослове́нная Де́во Богоро́дице, Ма́ти Сладча́йшаго Го́спода на́шего Иису́са Христа́, Цари́це небесе́ и земли́, Всеми́лостивая Засту́пнице ро́да христиа́нскаго, прибе́жище и спасе́ние притека́ющих к Тебе́! Припа́даю и покланя́юся Тебе́ пред свято́ю ико́ною Твое́ю и смире́нно молю́ Тя: спаси́ и сохрани́ под кро́вом Твои́м чад мои́х NAMES_ACC, огради́ их от гла́да, губи́тельства, тру́са, пото́па, огня́, меча́, наше́ствия иноплеме́нных, междоусо́бныя бра́ни, от всех враг ви́димых и неви́димых, от вся́кия беды́, боле́зни, напа́сти и внезапныя сме́рти. О Цари́це Небе́сная, на вся́ком ме́сте и на вся́кое вре́мя бу́ди им стена́ необори́мая и заступле́ние кре́пкое. Яко Свет неве́черний от чре́ва Твоего́ возсия́вшая, озари́ ду́ши их, Пречи́стая, и отжени́ вся́кую мглу от серде́ц их. Да́руй им умиле́ние, смире́ние, покая́ние, чистоту́ помышле́ний и дух сокруше́ния. Покры́й ри́зою пренепоро́чнаго Матери́нства Твоего́, воспита́й, уцелому́дри, отве́рзи ум к восприя́тию вся́каго поле́знаго уче́ния, соблюди́ во стра́се Бо́жием и к послуша́нию роди́телем наста́ви. Бу́ди им непреста́нная те́плая Моли́твенница и Хода́таица к ро́ждшемуся от Тебе́ Го́споду и Бо́гу на́шему Иису́су Христу́, умоли́ Его́, да да́рует им вся поле́зная ко спасе́нию. Мно́го бо мо́жет Ма́терняя Твоя́ моли́тва на умоле́ние Влады́ки; сего́ ра́ди Твои́м хода́тайством и заступле́нием изба́ви их от мыта́рств возду́шных князе́й ве́ка сего́, и на Стра́шнем Суди́щи Христо́ве сподо́би их ста́ти одесну́ю Сы́на Твоего́ и насле́дники ве́чных благ сотвори́. О Всеблага́я! Под Твою́ ми́лость прибега́ю, Богоро́дице Де́во, вруча́ю чад мои́х NAMES_ACC Твои́м святы́м моли́твам и Ма́тернему смотре́нию Твоему́, я́ко Ты еси́, еди́на Чи́стая и Благослове́нная, Боже́ственный Покро́в рабо́м Твои́м, да велича́ем Тя, всеблагомо́щная Госпоже́ Богороди́тельнице, и сла́вим вопло́щшагося от Тебе́ Христа́ Бо́га на́шего, Ему́же подоба́ет вся́кая сла́ва, честь и поклоне́ние со Безнача́льным Его́ Отцо́м и с Пресвяты́м и Благи́м и Животворя́щим Его́ Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}