{
	"title": "Молитвы к святым праведным Богоотцам Иоаки́му и Анне о даровании детей",
	"headings": [
		"Тропарь, глас 2",
		"Молитва 1-я",
		"Молитва 2-я",
		"Молитва 3-я, св. богопраматери Анне, разрешающей узы безчадия и неплодия"
	],
	"paragraphs": [
		"И́же в зако́нней благода́ти пра́ведни бы́вше, Младе́нца Богода́ннаго породи́ша на́м Иоаки́ме и А́нна. Те́мже дне́сь све́тло торжеству́ет, ве́село пра́зднующи, Боже́ственная це́рковь честну́ю ва́шу па́мять, сла́вящи и Бо́га воздви́гшаго ро́г спасе́ния на́м в дому́ Дави́дове.",
		"О, святи́и пра́ведницы, Богоотцы́ Иоаки́ме и А́нно! Моли́те Милосе́рдаго Го́спода, я́ко да отврати́т от на́с гне́в Сво́й, по дело́м на́шим пра́ведно на ны́ дви́жимый, и да безчи́сленная прегреше́ния на́ша презре́в, обрати́т на́с, ра́б Бо́жиих NAMES_ACC, на пу́ть покая́ния, и на стези́ за́поведей Свои́х да утверди́т на́с. Та́же моли́твами ва́шими в ми́ре жи́знь на́шу сохрани́те, и во все́х благи́х благо́е поспеше́ние испроси́те, вся́ к животу́ и благоче́стию потре́бная на́м от Бо́га да́рующе, от вся́ких напа́стей и бе́д и внеза́пныя сме́рти предста́тельством ва́шим на́с избавля́юще и от все́х вра́г ви́димых и неви́димых защища́юще, и та́ко в ми́ре вре́менное сие́ житие́ преше́дше. в ве́чный дости́гнем поко́й, иде́же ва́шим святы́м умоле́нием да сподо́бимся Небе́снаго Ца́рствия Христа́ Бо́га на́шего, Ему́же, со Отце́м и Пресвяты́м Ду́хом, подоба́ет вся́кая сла́ва, че́сть и поклоне́ние во ве́ки веко́в.",
		"О, присносла́внии Христо́вы пра́ведницы, святи́и Богоотцы́ Иоаки́ме и А́нно, предстоя́щии Небе́сному Престо́лу Вели́каго Царя́ и ве́лие дерзнове́ние к Нему́ иму́щии, я́ко от Преблагослове́нныя Дще́ри ва́шея, Пречи́стыя Богоро́дицы и Присноде́вы Мари́и, воплоти́тися изво́лившему! К ва́м, я́ко многомо́щным предста́телем и усе́рдным о на́с моли́твенником, прибега́ем мы́, гре́шнии и недосто́йнии. Моли́те бла́гость Его́, я́ко да отврати́т от на́с гне́в Сво́й, по дело́м на́шим пра́ведно на ны́ дви́жимый, и да безчи́сленныя прегреше́ния на́ша презре́в, обрати́т на́с на пу́ть покая́ния и на стези́ за́поведей Свои́х да утверди́т на́с. Та́же моли́твами ва́шими в ми́ре живо́т на́ш сохрани́те и во все́х благи́х благо́е поспеше́ние испроси́те, вся́ я́же к животу́ и благоче́стию потре́бная на́м от Бо́га да́рующе, от вся́ких напа́стей и бе́д и напра́сныя сме́рти предста́тельством ва́шим на́с избавля́юще, и от вся́ких вра́г ви́димых и неви́димых защища́юще, я́ко да ти́хое и безмо́лвное житие́ поживе́м во вся́ком благоче́стии и чистоте́, и та́ко в ми́ре вре́менное сие́ житие́ преше́дше в ве́чный дости́гнем поко́й, иде́же ва́шим святы́м умоле́нием да сподо́бимся Небе́снаго Ца́рствия Христа́ Бо́га на́шего, Ему́же со Отце́м и Пресвяты́м Ду́хом подоба́ет вся́кая сла́ва, че́сть и поклоне́ние во ве́ки веко́в. Ами́нь.",
		"Благоугодный ко́рень, израсти́вший бы́лие благопло́дное и вечноцветущее – препетую Богоро́дицу, из Нея́ же произы́де Нача́льник жи́зни и Соверши́тель ве́ры Иису́с Христо́с, многоточный исто́чник, из нея́же произы́де, я́ко пото́к сла́дости и река́ ми́ра Благослове́нная в жена́х, источа́ющая бе́здну бла́г и неизрече́нное мо́ре бла́гости и бесконечного блаже́нства. Предопределе́нная чревоносити несравне́нно Светле́йшую луче́й со́лнечных, Ея́же прозре́ша и пропове́даша пророческие трубы́. Познанная от Плода́ ея́, Цари́цы А́нгелов и вы́шшей су́щей небе́с, я́ко сосу́д избра́нный Свята́го Ду́ха и вмести́лище благода́ти ясне́йшее. О́браз пра́ведности и непорочного жи́тельства и му́дрости лу́г благоуха́нный и сладкоблаговонный. Исполня́ющая зако́нная повеле́ния в пра́вости се́рдца и горя́щем благогове́нии и вся́ким тща́нием со блаже́нным свои́м супру́гом и богоносцем Иоакимом. Боже́ственным волением зачавшая в ста́рости масти́тей и ро́ждшая пре́жде ве́к предопределенную роди́тися Ма́терь Бо́жию. Прама́ти всемилостивого и всеще́драго Бо́га, гото́вое заступле́ние и предста́тельство с ве́рою прибега́ющих к тебе́, утеше́ние стра́ждущих и поко́й скорбя́щим, благода́тию Вну́ка твоего́ показу́ющая безча́дных и непло́дных же́н благочадны, приими́ и моле́ние на́с гре́шных и преложи́ печа́ль безча́дия моля́щихся тебе́ в ра́дость.<br><br>Да́ждь пло́д чре́ва призыва́ющим тя́, разреша́я мра́к и́х безпло́дия и, я́ко разреше́ние безпло́дия, безча́дных же́н благочадны сотвори́ ублажа́ющих тя́ и славосло́вящих Богочелове́ка – Вну́ка твоего́ и Созда́теля и Го́спода.<br><br>Е́й, блаже́нная и благода́тная А́нна, все́м, я́ко луна́ пресве́тлая, посыла́ющая ми́рный и ти́хий све́т богода́нных в тебе́ дарова́ний, показа́вшаяся Са́рры честне́йшая, А́нны ма́тери Самуи́ла светле́йшая, Елисаве́ты сла́внейшая и все́х пра́ведных же́н, и́хже зако́н прославля́ет, честне́йшая и я́ко от сего́ многой че́сти и благода́ти удостоенная, испо́лни ра́дости и весе́лия се́рдца к тебе́ прибега́ющих и да́ждь благода́ть твою́ рабе́ твое́й, прие́млющей твою́ ско́рую по́мощь, отверза́я е́й чре́во, да твои́м предста́тельством и заступле́нием улучи́т зача́тие ча́да и просла́вит всесвято́е И́мя Богочелове́ка – Вну́ка Твоего́ и Спа́са на́шего Иису́са Христа́. Ему́ же подоба́ет вся́кая сла́ва, че́сть и поклоне́ние со безнача́льным Его́ Отце́м и пресвяты́м и благи́м и животворя́щим Его́ Ду́хом ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}