{
	"title": "Молитвы ко Господу Иисусу Христу о детях",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я",
		"Молитва 3-я"
	],
	"paragraphs": [
		"Го́споди Иису́се Христе́, бу́ди ми́лость Твоя́ на де́тях мои́х NAMES_PREP, сохрани́ их под кро́вом Твои́м, покры́й от вся́каго лука́ваго похоте́ния, отжени́ от них вся́каго врага́ и супоста́та, отве́рзи им у́ши и о́чи серде́чныя, да́руй умиле́ние и смире́ние сердца́м их. Го́споди, все мы созда́ние Твое́, пожале́й дете́й мои́х NAMES_ACC, и обрати́ их на покая́ние. Спаси́, Го́споди, и поми́луй дете́й мои́х NAMES_ACC и просвети́ им ум све́том ра́зума Ева́нгелия Твоего́ и наста́ви их на стезю́ за́поведей Твои́х и научи́ их, Спа́се, твори́ти во́лю Твою́, я́ко Ты еси́ Бог наш.",
		"Бо́же и Отче, всея́ тва́ри Созда́телю и Храни́телю! Облагодати́ чад мои́х NAMES_ACC Ду́хом Твои́м Святы́м, да возгре́ет Он в них и́стинный страх Бо́жий, и́же есть нача́ло прему́дрости и и́стинное благоразу́мие, по нему́же а́ще кто поступа́ет, и́мать хвалу́ во ве́ки. Наслади́ их и́стинным разуме́нием Твои́м, соблюди́ их от вся́каго идолослуже́ния и лжеуче́ния, сотвори́, да возрасту́т во и́стинной и спаси́тельной ве́ре и во вся́цем благоче́стии, и да пребу́дут таковы́ми до конца́. Да́руй им ве́ру, смире́ние и послуша́ние в се́рдце и ра́зуме, да возраста́ют в лета́х и во благода́ти пред Тобо́ю и пред людьми́. Насади́ в се́рдце их любо́вь к Боже́ственному Твоему́ Сло́ву, да стя́жут благогове́ние в моли́тве и в слу́жбе Бо́жией, да бу́дут почти́тельни к служи́телем Твои́м и ко вся́кому челове́ку и́скренни, стыдли́ви во обхожде́нии, целому́дренни нра́вом, и́стинны в словесе́х, ве́рни в де́лех, в уче́нии и труде́х приле́жни, безпеча́льни во исполне́нии до́лжнаго им, разу́мни и праводе́тельни ко всем лю́дем. Соблюди́ их от всех собла́знов зла́го ми́ра, и да не разврати́т их соо́бщество худо́е. Не попусти́ им вла́сти в нечистоту́ и нецелому́дрие, да не сократя́т жития́ своего́ и да не оскорбя́т бли́жних. Бу́ди им защи́той во вся́цей напа́сти, да не похи́тит их напра́сная поги́бель. Сотвори́, я́ко да не соде́лаются безче́стием и посрамле́нием на́шим, но че́стию и ра́достию, я́ко да умно́жится и́ми Ца́рствие Твое́ и возрасте́т число́ ве́рных Твои́х, и да пребу́дут на небесе́х о́крест трапе́зы Твоея́, я́ко ма́сличныя ве́тви небе́сныя, и со все́ми избра́нными Твои́ми да воздаду́т честь, хвалу́ и прославле́ние Тебе́, Го́споду на́шему Иису́су Христу́, во ве́ки веко́в. Ами́нь.",
		"Бо́же ми́лостивый и Небе́сный Отче! Поми́луй де́ти на́ша NAMES_ACC, о ни́хже смире́нно мо́лим Ти ся и и́хже Твоему́ попече́нию и защи́те предае́м. Вложи́ в сердца́ их ве́ру кре́пку, научи́ благогове́ти пред Тобо́ю и сподо́би их кре́пце люби́ти Тя, Созда́теля на́шего и Спаси́теля. Наста́ви их, Бо́же, на путь и́стины и доброде́лания, да во всех де́лех свои́х просла́вят и́мя Твое́. Научи́ их жи́ти благоче́стно и доброде́тельно, да бу́дут не и́менем то́кмо, но и жи́знию христиа́ны, и оте́честву поле́зны. Даждь им здра́вие душе́вное и теле́сное и благопоспеше́ние в труде́х. Изба́ви их от ловле́ния диа́воля, от мно́жества собла́знов, от страсте́й скве́рных и от вся́ких челове́к нечести́вых и лука́вых. Моли́твами Пречи́стыя Богоро́дицы и всех святы́х приведи́ их к ти́хому приста́нищу ве́чнаго Твоего́ Ца́рствия, да вы́ну со все́ми пра́ведники благодаря́т Тя со Единоро́дным Твои́м Сы́ном и Животворя́щим Твои́м Ду́хом во ве́ки веко́в. Ами́нь."
	]
}