{
	"title": "Молитва вдовы",
	"headings": [
		null
	],
	"paragraphs": [
		"Христе́ Иису́се, Го́споди и Вседержи́телю! Ты́ пла́чущих утеше́ние, си́рых и вдови́ц заступле́ние. Ты́ ре́кл еси́: призови́ Мя́ в де́нь ско́рби твоея́, и изму́ тя́. Во дни́ ско́рби своея́ прибега́ю к Тебе́ а́з и молю́ся Ти́: не отврати́ лица́ Твоего́ от мене́ и услы́ши моле́ние мое́, приноси́мое Тебе́ со слеза́ми. Ты́, Го́споди Влады́ко вся́ческих, благоволи́л еси́ сочета́ти мя́ с еди́ным из рабо́в Твои́х, во е́же бы́ти на́м еди́но те́ло и еди́н ду́х; Ты́ да́л еси́ мне́ сего́ раба́, я́ко сожи́теля и защи́тника. Твое́й же благо́й и прему́дрой во́ле изво́лися отъя́ти от мене́ сего́ раба́ Твоего́ и оста́вити мя́ еди́ну. Преклоняюся пред се́ю Твое́ю во́лею и к Тебе́ прибега́ю во дни́ ско́рби моея́: утоли́ печа́ль мою́ о разлуче́нии с рабо́м Твои́м, друго́м мои́м. А́ще отъя́л еси́ его́ от мене́, не отыми́ от мене́ Своея́ ми́лости. Я́ко же не́когда прия́л еси́ вдови́цы две́ ле́пты, та́ко приими́ и сие́ моле́ние мое́. Помяни́, Го́споди, ду́шу усо́пшаго раба́ Твоего́ NAMES_ACC, прости́ ему́ все́ согреше́ния его́, во́льная и нево́льная, а́ще сло́вом, а́ще де́лом, а́ще ве́дением и неве́дением, не погуби́ его́ со беззако́ньми его́ и не преда́ждь ве́чной му́ке, но по вели́цей ми́лости Твое́й и по мно́жеству щедро́т Твои́х осла́би и прости́ вся́ согреше́ния его́ и вчини́ его́ со святы́ми Твои́ми, иде́же не́сть боле́знь, ни печа́ль, ни воздыха́ние, но жи́знь безконе́чная. Молю́ и прошу́ Тя́, Го́споди, да́руй ми́ во вся́ дни́ жи́зни моея́ не престава́ти моли́тися о усо́пшем ра́бе Твое́м, и да́же до исхо́да моего́ проси́ти у Тебе́, Судии́ всего́ ми́ра, оставле́ния все́х согреше́ний его́ и вселе́ния его́ в Небе́сныя оби́тели, я́же еси́ угото́вал лю́бящим Тя́. Я́ко а́ще бо и согреши́, но не отступи́ от Тебе́, и несумне́нно Отца́ и Сы́на и Свята́го Ду́ха правосла́вно да́же до после́дняго своего́ издыха́ния испове́да; те́м же ве́ру его́, я́же в Тя́, вме́сто де́л ему́ вмени́: я́ко не́сть челове́к, и́же жи́в бу́дет и не согреши́т, Ты́ еди́н кроме́ греха́, и пра́вда Твоя́ – пра́вда во ве́ки. Ве́рую, Го́споди, и испове́дую, я́ко Ты́ услы́шиши моле́ние мое́ и не отврати́ши лица́ Твоего́ от мене́. Ви́дя вдови́цу, зе́льне пла́чущу, умилосе́рдився, сы́на ея́, на погребе́ние несо́ма, воскреси́л еси́: та́ко умилосе́рдився, утиши́ и ско́рбь мою́. Я́ко же отве́рзл еси́ рабу́ Твоему́ Фео́филу, отше́дшему к Тебе́, две́ри милосе́рдия Твоего́ и прости́л еси́ ему́ прегреше́ния его́ по моли́твам Святы́я Це́ркве Твоея́, вне́мля моли́твам и милостыням супру́ги его́: си́це и а́з молю́ Тя́, приими́ мое́ моле́ние о ра́бе Твое́м и введи́ его́ в жи́знь ве́чную. Я́ко Ты́ еси́ упова́ние на́ше. Ты́ еси́ Бо́г, е́же ми́ловати и спаса́ти, и Тебе́ сла́ву возсыла́ем со Отце́м и Святы́м Ду́хом. Ами́нь."
	]
}