{
	"title": "Молитвы блаженной Матроне Московской",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я",
		"Молитва 3-я",
		"Молитва 4-я",
		"Короткая молитва святой Матроне"
	],
	"paragraphs": [
		"О, блаже́нная ма́ти Матро́но, душе́ю на Небеси́ пред Престо́лом Бо́жиим предстоя́щи, те́лом же на земли́ почива́ющи и да́нною ти свы́ше благода́тию разли́чная чудеса́ источа́ющи, при́зри ны́не ми́лостивным твои́м о́ком на ны гре́шныя, в ско́рбех, боле́знех и грехо́вных искуше́ниях дни своя́ иждива́ющия, уте́ши ны, отча́янныя, исцели́ неду́ги на́ши лю́тыя, от Бо́га нам по грехо́м на́шим попуща́емыя, изба́ви нас от мно́гих бед и обстоя́ний, умоли́ Го́спода на́шего Иису́са Христа́ прости́ти нам вся́ на́ша согреше́ния, беззако́ния и грехопаде́ния, и́миже мы от ю́ности на́шея да́же до настоя́щаго дне и часа́ согреши́хом, да твои́ми моли́твами получи́вше благода́ть и ве́лию ми́лость, просла́вим в Тро́ице Еди́наго Бога, Отца́, и Сы́на, и Свята́го Ду́ха, ны́не и при́сно, и во ве́ки веко́в. Ами́нь.",
		"О, блаже́нная ма́ти Матро́но, услы́ши и приими́ ны́не нас, гре́шных, моля́щихся тебе́, навы́кшая во всем житии́ твое́м приима́ти и выслу́шивати всех стра́ждущих и скорбя́щих, с ве́рою и наде́ждою к твоему́ заступле́нию и по́мощи прибега́ющих, ско́рое поможе́ние и чуде́сное исцеле́ние всем подава́ющи; да не оскудее́т и ны́не милосе́рдие твое́ к нам, недосто́йным, мяту́щимся в многосу́етнем ми́ре сем и нигде́же обрета́ющим утеше́ния и сострада́ния в ско́рбех душе́вных и по́мощи в боле́знех теле́сных: исцели́ боле́зни на́ша, изба́ви от искуше́ний и мучи́тельства диа́вола, стра́стно вою́ющаго, помози́ донести́ жите́йский свой крест, снести́ вся тя́готы жития́ и не потеря́ти в нем о́браз Бо́жий, ве́ру правосла́вную до конца́ дней на́ших сохрани́ти, упова́ние и наде́жду на Бо́га кре́пкую име́ти и нелицеме́рную любо́вь к бли́жним; помози́ нам по отше́ствии из жития́ сего́ дости́гнути Ца́рствия Небе́снаго со все́ми угоди́вшими Бо́гу, прославля́юще милосе́рдие и бла́гость Отца́ Небе́снаго, в Тро́ице сла́вимаго, Отца́ и Сы́на и Свята́го Ду́ха, во ве́ки веко́в. Ами́нь.",
		"Святая праведница матушка Матрона! Всем людям ты помощница, помоги и мне в беде моей (…..). Не оставь меня помощью и заступничеством своим, моли Господа о рабе Божьем NAMES_ACC. Слава Отцу и Сыну и Святому Духу. Аминь.",
		"Блаженная старица Матрона, заступница наша и просительница перед Господом! Смотришь ты своим взором духовным и в прошлое и в будущее, все открыто тебе. Вразуми раба Божьего NAMES_ACC, дай совет, покажи путь к решению проблемы (….) Благодарю тебя за помощь твою святую. Слава Отцу и Сыну и Святому Духу. Аминь.",
		"Святая праведная старице Матроно, моли Бога о нас!"
	]
}