{
	"title": "Молитвы Ангелу-Хранителю",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я",
		"Молитва 3-я",
		"Молитва 4-я"
	],
	"paragraphs": [
		"Ангеле Божий, хранителю мой святый, на соблюдение мне от Бога с небесе данный, прилежно молю тя: ты мя днесь просвети, и от всякого зла сохрани, ко благому деянию настави и на путь спасения направи. Аминь.",
		"А́нгеле Христо́в святы́й, к тебе́ припа́дая молю́ся, храни́телю мо́й святы́й, прида́нный мне́ на соблюде́ние души́ и те́лу моему́ гре́шному от свята́го креще́ния, а́з же свое́ю ле́ностию и свои́м злы́м обы́чаем прогне́вах твою́ пречи́стую све́тлость и отгна́х тя́ от себе́ все́ми сту́дными де́лы: лжа́ми, клевета́ми, за́вистию, осужде́нием, презо́рством, непоко́рством, братоненавиде́нием, и злопомне́нием, сребролю́бием, прелюбодея́нием, я́ростию, ску́постию, объяде́нием без сы́тости и опи́вством, многоглаго́ланием, злы́ми по́мыслы и лука́выми, го́рдым обы́чаем и блу́дным возбеше́нием, имы́й самохоте́ние на вся́кое плотско́е вожделе́ние. О, зло́е мое́ произволе́ние, его́же и ско́ти безслове́снии не творя́т! Да ка́ко возмо́жеши воззре́ти на мя́, или́ приступи́ти ко мне́, а́ки псу́ смердя́щему? Кото́рыма очи́ма, а́нгеле Христо́в, воззри́ши на мя́, опле́тшася зле́ во гну́сных де́лех? Да ка́ко уже́ возмогу́ отпуще́ния проси́ти го́рьким и злы́м мои́м и лука́вым дея́нием, в ня́же впа́даю по вся́ дни́ и но́щи и на вся́к ча́с? Но молю́ся ти́ припа́дая, храни́телю мо́й святы́й, умилосе́рдися на мя́ гре́шнаго и недосто́йнаго раба́ твоего́ NAMES_ACC, бу́ди ми́ помо́щник и засту́пник на зла́го моего́ сопроти́вника, святы́ми твои́ми моли́твами, и Ца́рствия Бо́жия прича́стника мя́ сотвори́ со все́ми святы́ми, всегда́, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.",
		"Святы́й А́нгеле, предстоя́й окая́нной мое́й души́ и стра́стной мое́й жи́зни, не оста́ви мене́ гре́шнаго, ниже́ отступи́ от мене́ за невоздержа́ние мое́. Не даждь ме́ста лука́вому де́мону облада́ти мно́ю, наси́льством сме́ртнаго сего́ телесе́; укрепи́ бе́дствующую и худу́ю мою́ ру́ку и наста́ви мя на путь спасе́ния. Ей, святы́й А́нгеле Бо́жий, храни́телю и покрови́телю окая́нныя моея́ души́ и те́ла, вся мне прости́, ели́кими тя оскорби́х во вся дни живота́ моего, и а́ще что согреши́х в преше́дшую нощь сию́, покры́й мя в настоя́щий день, и сохрани́ мя от вся́каго искуше́ния проти́внаго, да ни в ко́ем гресе́ прогне́ваю Бо́га, и моли́ся за мя ко Го́споду, да утверди́т мя в стра́се Свое́м, и досто́йна пока́жет мя раба́ Своея́ бла́гости. Ами́нь.",
		"А́нгеле Христо́в, храни́телю мой святы́й и покрови́телю души́ и те́ла моего́, вся ми прости́, ели́ка согреши́х во дне́шний день, и от вся́каго лука́вствия проти́внаго ми врага́ изба́ви мя, да ни в ко́емже гресе́ прогне́ваю Бо́га моего́; но моли́ за мя гре́шнаго и недосто́йнаго раба́, я́ко да досто́йна мя пока́жеши бла́гости и ми́лости Всесвяты́я Тро́ицы и Ма́тере Го́спода моего́ Иису́са Христа́ и всех святы́х. Ами́нь."
	]
}