{
	"title": "Молитва родителей о почивших детях",
	"headings": [
		null
	],
	"paragraphs": [
		"Го́споди Иису́се Христе́, Бо́же на́ш, Влады́ко живота́ и сме́рти, Уте́шителю скорбя́щих! С сокруше́нным и умиле́нным се́рдцем прибега́ю к Тебе́ и молю́ся Ти́: помяни́. Го́споди, во Ца́рствии Твое́м усо́пшаго раба́ Твоего́ (рабу́ твою́), ча́до мое́ NAMES_ACC, и сотвори́ ему́ (е́й) ве́чную па́мять. Ты́, Влады́ко живота́ и сме́рти, дарова́л еси́ мне́ ча́до сие́. Твое́й же благо́й и прему́дрой во́ле изво́лися и отъя́ти е́ у мене́. Бу́ди благослове́нно и́мя Твое́, Го́споди. Молю́ Тя́, Судие́ не́ба и земли́, безконе́чною любо́вию Твое́ю к на́м, гре́шным, прости́ усо́пшему ча́ду моему́ вся́ согреше́ния его́, во́льная и нево́льная, я́же сло́вом, я́же де́лом, я́же ве́дением и неве́дением. Прости́, Ми́лостиве, и на́ша родительская согреше́ния, да не пребу́дут они́ на ча́дех на́ших: ве́м, я́ко мно́жицею согреши́хом пред Тобо́ю, мно́жицею не соблюдо́хом, не сотвори́хом, я́коже запове́дал еси́ на́м. А́ще же усопшее ча́до на́ше, на́шея или́ своея́ ра́ди вины́, бя́ше в житии́ се́м, рабо́тая ми́ру и пло́ти своея́, и не па́че Тебе́, Го́споду и Бо́гу своему́: а́ще возлюби́ пре́лести ми́ра сего́, а не па́че Сло́во Твое́ и за́поведи Твоя́, а́ще преда́вшеся сласте́м жите́йским, а не па́че сокруше́нию о гресе́х свои́х, и в невоздержа́нии бде́ние, по́ст и моли́тву забве́нию преда́вше – молю́ Тя́ усе́рдно, прости́, преблаги́й О́тче, ча́ду моему́ вся́ таковы́я прегреше́ния его́, прости́ и осла́би, а́ще и и́но зло́е сотвори́ в житии́ се́м. Христе́ Иису́се! Ты́ воскреси́л еси́ дще́рь Иаи́ра по ве́ре и моли́тве отца́ ея́. Ты́ исцели́л еси́ дще́рь жены́-хананеянки по ве́ре и проше́нию ма́тери ея́: услы́ши у́бо и моли́тву мою́, не пре́зри и моле́ния моего́ о ча́де мое́м. Прости́, Го́споди, прости́ вся́ согреше́ния его́ и, прости́в и очи́стив ду́шу его́, изми́ му́ки ве́чныя и всели́ со все́ми святы́ми Твои́ми, от ве́ка благоугоди́вшими Тебе́, иде́же не́сть боле́знь, ни печа́ль, ни воздыха́ние, но жи́знь безконе́чная: я́ко не́сть челове́к, и́же жи́в бу́дет и не согреши́т, но Ты́ Еди́н еси́ кроме́ вся́каго греха́: да егда́ и́маши суди́ти ми́рови, услы́шит ча́до мое́ превожделе́нный гла́с Тво́й: прииди́те, благословенные Отца́ Моего́, и насле́дуйте угото́ванное ва́м Ца́рствие от сложе́ния ми́ра. Я́ко Ты́ еси́ Оте́ц ми́лостей и щедро́т. Ты́ живо́т и воскреше́ние на́ше, и Тебе́ сла́ву возсыла́ем со Отце́м и Святы́м Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}