{
	"title": "Молитвы святым благоверным князю Петру и княгине Февронии Муромским",
	"headings": [
		"Молитва 1-я",
		"Молитва 2-я"
	],
	"paragraphs": [
		"О, уго́дницы Бо́жии, благове́рнии кня́же Пе́тре и княги́не Февро́ние, к вам прибега́ем и к вам со упова́нием кре́пким мо́лимся: вознеси́те о нас, гре́шных NAMES_PREP, святы́я моли́твы ва́ши ко Го́споду Бо́гу и испроси́те у бла́гости Его́ вся благопотребная душа́м и телесе́м на́шим: ве́ру пра́ву, наде́жду бла́гу, любо́вь нелицеме́рну, благоче́стие непоколеби́мо, в до́брых де́лех преуспе́яние. И хода́тайствуйте нам у Царя́ Небе́снаго житие́ благополу́чное и до́брую христиа́нскую кончи́ну. Ей, чудотво́рцы святи́и! Не пре́зрите моли́тв на́ших, но бу́дите о нас при́снии предста́телие ко Го́споду, и сподо́бите нас по́мощию ва́шею спасе́ние ве́чное получи́ти и Ца́рствие Небе́сное унасле́довати, да славосло́вим неизрече́нное человеколю́бие Отца́ и Сы́на и Свята́го Ду́ха, в Тро́ице покланя́емаго Бо́га во ве́ки веко́в.",
		"О, вели́цыи уго́дницы Бо́жии и преди́внии чудотво́рцы, благове́рнии кня́же Пе́тре и княги́не Февро́ние, гра́да Му́рома предста́тели и храни́тели и о всех нас усе́рднии ко Го́споду моли́твенницы! К вам прибега́ем и вам мо́лимся со усе́рдием кре́пким: принеси́те за нас, гре́шных, святы́я моли́твы ва́ша ко Го́споду Бо́гу, и испроси́те нам у бла́гости Его́ вся благопотре́бная душа́м и телесе́м на́шим: ве́ру пра́ву, наде́жду бла́гу, любо́вь нелицеме́рну, благоче́стие непоколеби́мое, в до́брых де́лех преуспе́яние, ми́ра умире́ние, земли́ плодоно́сие, возду́ха благорастворе́ние, душа́м и телесе́м здра́вие и ве́чное спасе́ние. Исхода́тайствуйте у Царя́ Небе́снаго Це́ркви Святе́й и всей стране́ Росси́йстей мир, тишину́ и благоустрое́ние и всем нам житие́ благополу́чное и до́брую христиа́нскую кончи́ну. Огради́те оте́чество ва́ше, град Му́ром и вся гра́ды Росси́йския от вся́каго зла и вся правове́рныя лю́ди, к вам приходя́щия и моще́м ва́шим покланя́ющияся, осени́те благода́тным де́йством благоприя́тных моли́тв ва́ших, и вся проше́ния их во бла́го испо́лните. Ей, чудотво́рцы святи́и! Не пре́зрите моли́тв на́ших, со умиле́нием вам возноси́мых, но бу́дите о нас при́снии предста́тели ко Го́споду и сподо́бите нас по́мощию ва́шею свято́ю спасе́ние ве́чное получи́ти и Ца́рствие Небе́сное унасле́довати, да славосло́вим неизрече́нное человеколю́бие Отца́, и Сы́на, и Свята́го Ду́ха, в Тро́ице покланя́емаго Бо́га, во ве́ки веко́в. Ами́нь."
	]
}