{
	"title": "Молитва об усопшем отце",
	"headings": [
		null
	],
	"paragraphs": [
		"Го́споди, Иису́се Христе́, Бо́же на́ш! Ты́ си́рых храни́тель, скорбя́щих прибе́жище и пла́чущих уте́шитель.<br>Прибега́ю к Тебе́ а́з, сирый, стеня́ и пла́ча, и молю́ся Тебе́: услы́ши моле́ние мое́ и не отврати́ лица́ Твоего́ от воздыха́ний се́рдца моего́ и от сле́з оче́й мои́х. Молю́ся Тебе́, милосе́рдый Го́споди, утоли́ ско́рбь мою́ о разлуче́нии с роди́вшим и воспита́вшим мя́ роди́телем мои́м NAMES_INST, ду́шу же его́, я́ко отше́дшую к Тебе́ с и́стинною ве́рою в Тя́ и с тве́рдою наде́ждою на Твое́ человеколю́бие и ми́лость, приими́ в Ца́рство Твое́ Небе́сное.<br>Преклоняюсь пред Твое́ю свято́ю во́лею, е́юже отъя́т бы́сть у мене́, и прошу́ Тя́, не отыми́ то́чию от него́ ми́лости и благосе́рдия Твоего́. Ве́м, Го́споди, я́ко Ты́ Судия́ ми́ра сего́, грехи́ и нече́стия отце́в наказу́еши в де́тях, внуках и правнуках да́же до тре́тьяго и четве́ртаго ро́да: но и ми́луеши отце́в за моли́твы и доброде́тели ча́д и́х, вну́ков и правнуков. С сокруше́нием и умиле́нием се́рдца молю́ Тя́, ми́лостивый Судие́, не наказу́й ве́чным наказа́нием усо́пшаго незабве́ннаго для мене́ раба́ Твоего́ роди́теля моего́ NAMES_ACC, но отпусти́ ему́ вся́ согреше́ния его́ во́льная и нево́льная, сло́вом и де́лом, ве́дением и неве́дением сотворе́нная и́м в житии́ его́ зде́ на земле́, и по милосе́рдию и человеколю́бию Твоему́, моли́тв ра́ди Пречи́стыя Богоро́дицы и все́х святы́х, поми́луй его́ и ве́чныя му́ки изба́ви.<br>Ты́, милосе́рдый О́тче отце́в и ча́д! Да́руй мне́, во вся́ дни́ жи́зни моея́, до после́дняго издыха́ния моего́, не престава́ти па́мятовати о усо́пшем роди́теле мое́м в моли́твах свои́х, и умоля́ти Тя́, пра́веднаго Судию́, да вчиниши его́ в ме́сте све́тле, в ме́сте прохладне и в ме́сте поко́йне, со все́ми святы́ми, отону́ду же отбеже́ вся́ка боле́знь, печа́ль и воздыха́ние.<br>Ми́лостиве Го́споди! Приими́ дне́сь о ра́бе Твое́м NAMES_PREP те́плую моли́тву мою́ сию́ и возда́й ему́ воздая́нием Твои́м за труды́ и попече́ния воспита́ния моего́ в ве́ре и христиа́нском благоче́стии, я́ко научи́вшему мя́ пе́рвее всего́ ве́дети Тя́, своего́ Го́спода, в благогове́нии моли́тися Тебе́, на Тебе́ Еди́наго упова́ти в беда́х, ско́рбех и боле́знех и храни́ти за́поведи Твоя́; за благопопечение его́ о мое́м духо́вном преуспе́янии, за те́пле приноси́мыя и́м о мне́ моле́ния пред Тобо́ю и за все́ да́ры, и́м испрошенные мне́ от Тебе́, возда́й ему́ Свое́ю ми́лостию, Свои́ми небе́сными бла́гами и радостьми в ве́чном Ца́рствии Твое́м.<br>Ты́ бо еси́ Бо́г ми́лостей и щедро́т и человеколю́бия, Ты́ поко́й и ра́дость ве́рных рабо́в Твои́х, и Тебе́ сла́ву возсыла́ем со Отце́м и Святы́м Ду́хом, и ны́не и при́сно и во ве́ки веко́в. Ами́нь."
	]
}