{
	"title": "Панихида для чтения мирянами",
	"headings": [
		null,
		"Псало́м 90",
		null,
		"Глас 8-й",
		"Тропарь, глас 8-й",
		"Кафисма 17-я<br>(поется на 2-й глас или читается)",
		"Тропари, глас 5-й",
		"Седален, глас 5-й",
		null,
		"Псалом 50",
		"Канон, глас 8-й<br>Песнь 1",
		"Песнь 3",
		"Седален, глас 5-й",
		null,
		"Песнь 4",
		"Песнь 5",
		"Песнь 6",
		"Кондак, глас 8-й",
		"Икос",
		"Песнь 7",
		"Песнь 8",
		"Песнь 9",
		"И абие поют тропари сия. Глас 4:",
		"Молитва"
	],
	"paragraphs": [
		"Моли́твами святы́х оте́ц на́ших, Го́споди Иису́се Христе́, Бо́же наш, поми́луй нас. Ами́нь.<br>Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́.<br>Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (три́жды)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди.<br>Го́споди, поми́луй (три́жды)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам дóлги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго.<br>Го́споди, поми́луй. (12 раз)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Прииди́те, поклони́мся Царе́ви на́шему Бо́гу.<br>Прииди́те, поклони́мся и припаде́м Христу́, Царе́ви на́шему Бо́гу.<br>Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему.",
		"Живы́й в по́мощи Вы́шняго, в кро́ве Бо́га Небе́снаго водвори́тся. Рече́т Го́сподеви: Засту́пник мой еси́, и Прибе́жище мое́, Бог мой, и упова́ю на Него́. Я́ко Той изба́вит тя от се́ти ло́вчи и от словесе́ мяте́жна, плещма́ Свои́ма осени́т тя, и под криле́ Его́ наде́ешися: ору́жием обы́дет тя и́стина Его́. Не убои́шися от стра́ха нощна́го, от стре́лы летя́щия во дни, от ве́щи во тьме преходя́щия, от сря́ща и бе́са полу́деннаго. Паде́т от страны́ твоея́ ты́сяща, и тма одесну́ю тебе́, к тебе́ же не прибли́жится: оба́че очи́ма твои́ма смо́триши, и воздая́ние гре́шников у́зриши. Я́ко Ты, Го́споди, упова́ние мое́, Вы́шняго положи́л еси́ прибе́жище твое́. Не прии́дет к тебе́ зло, и ра́на не прибли́жится телеси́ твоему́. Я́ко а́нгелом Свои́м запове́сть о тебе́, сохрани́ти тя во всех путе́х твои́х. На рука́х во́змут тя, да не когда́ преткне́ши о ка́мень ногу́ твою́. На а́спида и васили́ска насту́пиши, и попере́ши льва и зми́я. Я́ко на Мя упова́, и изба́влю и; покры́ю и, я́ко позна́ и́мя Мое́. Воззове́т ко Мне, и услы́шу его́; с ним есмь в ско́рби, изму́ его́, и просла́влю его́; долгото́ю дний испо́лню его́, и явлю́ ему́ спасе́ние Мое́.",
		"Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Аллилу́иа, аллилу́иа, аллилу́иа, сла́ва Тебе́, Бо́же. (три́жды)<br>Го́споди, поми́луй. (12 раз)",
		"Стих 1: Аллилу́ия, аллилу́ия, аллилу́ия.<br>Припев: Аллилу́ия, аллилу́ия, аллилу́ия.<br>Стих 2: Блаже́н, его́же избра́л и прия́л еси́, Го́споди (или: Блаже́на, ю́же избра́л и прия́л еси́, Го́споди, или: Блаже́ни, я́же избра́л и прия́л еси́, Го́споди).<br>Припев: Аллилу́ия, аллилу́ия, аллилу́ия.<br>Стих 3: Па́мять его́ (ея́, их) в род и род.<br>Припев: Аллилу́ия, аллилу́ия, аллилу́ия.<br>Стих 4: Душа́ его́ (ея́) во благи́х водвори́тся (или: Ду́ши их во благи́х водворя́тся).<br>Припев: Аллилу́ия, аллилу́ия, аллилу́ия.",
		"Глубино́ю му́дрости человеколю́бно вся стро́яй, и поле́зное всем подава́яй, еди́не Соде́телю, упоко́й, Го́споди, ду́ши раб Твои́х, на Тя бо упова́ние возложи́ша, Творца́ и Зижди́теля и Бо́га на́шего. (Дважды)<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Богородичен: Тебе́ и сте́ну, и приста́нище и́мамы, и моли́твенницу благоприя́тну к Бо́гу, Его́же родила́ еси́, Богоро́дице безневе́стная, ве́рных спасе́ние.",
		"Блаже́ни непоро́чнии в путь, ходя́щия в зако́не Госпо́дни.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Блаже́ни испыта́ющии свиде́ния Его, всем се́рдцем взы́щут Его, не де́лающии бо беззако́ния, в путе́х Его ходи́ша. Ты запове́дал еси́ за́поведи Твоя́ сохрани́ти зело́. Да́бы испра́вилися путие́ мои́, сохрани́ти оправда́ния Твоя́. тогда́ не постыжу́ся, внегда́ призре́ти ми на вся за́поведи Твоя́. Испове́мся Тебе́ в пра́вости се́рдца, внегда́ научи́ти ми ся судьба́м пра́вды Твоея́. Оправда́ния Твоя́ сохраню́, не оста́ви мене́ до зела́. В чесо́м испра́вит юне́йший путь свой; внегда́ сохрани́ти словеса́ Твоя́. Всем се́рдцем мои́м взыска́х Тебе́, не отри́ни мене́ от за́поведей Твои́х. В се́рдце мое́м скрых словеса́ Твоя́, я́ко да не согрешу́ Тебе́. Благослове́н еси́ Го́споди, научи́ мя оправда́нием Твои́м.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Устна́ма мои́ма возвести́х вся судьбы́ уст Твои́х. На пути́ свиде́ний Твои́х наслади́хся, я́ко о вся́ком бога́тстве. В за́поведех Твои́х поглумлю́ся, и уразуме́ю пути́ Твоя́. Во оправда́ниих Твои́х поучу́ся, не забу́ду слове́с Твои́х. Возда́ждь рабу́ Твоему́: живи́ мя, и сохраню́ словеса́ Твоя́. Откры́й о́чи мои́, и уразуме́ю чудеса́ от зако́на Твоего́. Пришле́ц аз есмь на земли́: не скрый от мене́ за́поведи Твоя́. Возлюби́ душа́ моя́ возжела́ти судьбы́ Твоя́ на вся́кое вре́мя. Запрети́л еси́ го́рдым: про́кляти уклоня́ющиися от за́поведей Твои́х. Отьими́ от мене́ поно́с и уничиже́ние, я́ко свиде́ний Твои́х взыска́х.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>И́бо седо́ша кня́зи, и на мя клевета́ху, раб же Твой глумля́шеся во оправда́ниих Твои́х: И́бо свиде́ния Твоя́ поуче́ние мое́ есть, и сове́ти мои́ оправда́ния Твоя́. Прильпе́ земли́ душа́ моя́, живи́ мя по словеси́ Твоему́.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Пути́ моя́ возвести́х, и услы́шал мя еси́: научи́ мя оправда́нием Твои́м: Путь оправда́ний Твои́х вразуми́ ми, и поглумлю́ся в чудесе́х Твои́х. Воздрема́ душа́ моя́ от уны́ния: утверди́ мя в словесе́х Твои́х. Путь непра́вды отста́ви от мене́, и зако́ном Твои́м поми́луй мя.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Путь и́стины изво́лих, и судьбы́ Твоя́ не забы́х. Прилепи́хся свиде́нием Твои́м, Го́споди, не посрами́ мене́. Путь за́поведей Твои́х теко́х, егда́ расшири́л еси́ се́рдце мое́. Законоположи́ мне, Го́споди, путь оправда́ний Твои́х, и взыщу́ и́ вы́ну: Вразуми́ мя, и испыта́ю зако́н Твой, и сохраню́ и́ всем се́рдцем мои́м. Наста́ви мя на стезю́ за́поведей Твои́х, я́ко ту́ю восхоте́х. Приклони́ се́рдце мое́ во свиде́ния Твоя́, а не в лихои́мство. Отврати́ о́чи мои́, е́же не ви́дети суеты́, в пути́ Твое́м живи́ мя.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Поста́ви рабу́ Твоему́ сло́во Твое́ в страх Твой. Отьими́ поноше́ние мое́, е́же непщева́х: я́ко судьбы́ Твоя́ бла́ги. Се возжела́х за́поведи Твоя́, в пра́вде Твое́й живи́ мя. И да прии́дет на мя ми́лость Твоя́ Го́споди, спасе́ние Твое́ по словеси́ Твоему́. И отвеща́ю поноша́ющым ми сло́во: я́ко упова́х на словеса́ Твоя́. И не отьими́ от уст мои́х словесе́ и́стинна до зела́, я́ко на судьбы́ Твоя́ упова́х. И сохраню́ зако́н Твой вы́ну, в век и в век ве́ка. И хожда́х в широте́, я́ко за́поведи Твоя́ взыска́х. И глаго́лах о свиде́ниих Твои́х пред цари́, и не стыдя́хся: И поуча́хся в за́поведех Твои́х, я́же возлюби́х зело́: И воздвиго́х ру́це мои́ к за́поведем Твои́м, я́же возлюби́х, и глумля́хся во оправда́ниих Твои́х. Помяни́ словеса́ Твоя́ рабу́ Твоему́, и́хже упова́ние дал ми еси́. То мя уте́ши во смире́нии мое́м, я́ко сло́во Твое́ живи́ мя. Го́рдии законопреступова́ху до зела́: от зако́на же Твоего́ не уклони́хся. Помяну́х судьбы́ Твоя́ от ве́ка, Го́споди, и уте́шихся. Печа́ль прия́т мя от гре́шник, оставля́ющих зако́н Твой. Пе́та бя́ху мне оправда́ния Твоя́, на ме́сте прише́льствия моего́. Помяну́х в нощи́ И́мя Твое́, Го́споди, и сохрани́х зако́н Твой. Сей бысть мне, я́ко оправда́ний Твои́х взыска́х. Часть моя́ еси́, Го́споди, рех сохрани́ти зако́н Твой. Помоли́хся лицу́ Твоему́ всем се́рдцем мои́м, поми́луй мя по словеси́ Твоему́.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Помы́слих пути́ Твоя́, и возврати́х но́зе мои́ во свиде́ния Твоя́. Угото́вихся и не смути́хся сохрани́ти за́поведи Твоя́. У́жа гре́шник обяза́шася мне, и зако́на Твоего́ не забы́х. Полу́нощи воста́х испове́датися Тебе́ о судьба́х пра́вды Твоея́. Прича́стник аз есмь всем боя́щимся Тебе́, и храня́щим за́поведи Твоя́. Ми́лости Твоея́, Го́споди, испо́лнь земля́: оправда́нием Твои́м научи́ мя. Бла́гость сотвори́л еси́ с рабо́м Твои́м, Го́споди, по словеси́ Твоему́. Бла́гости, и наказа́нию и ра́зуму научи́ мя, я́ко за́поведем Твои́м ве́ровах.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Пре́жде да́же не смири́ти ми ся, аз прегреши́х: сего́ ра́ди сло́во Твое́ сохрани́х. Благ еси́ Ты, Го́споди, и бла́гостию Твое́ю научи́ мя оправда́нием Твои́м. Умно́жися на мя непра́вда го́рдых, аз же всем се́рдцем мои́м испыта́ю за́поведи Твоя́. Усыри́ся я́ко мле́ко се́рдце их, аз же зако́ну Твоему́ поучи́хся. Бла́го мне, я́ко смири́л мя еси́, я́ко да научу́ся оправда́нием Твои́м. Благ мне зако́н уст Твои́х, па́че ты́сящ зла́та и сребра́.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Ру́це Твои́ сотвори́сте мя<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>и созда́сте мя: вразуми́ мя, и научу́ся за́поведем Твои́м. Боя́щиися Тебе́ у́зрят мя и возвеселя́тся, я́ко на словеса́ Твоя́ упова́х. Разуме́х Го́споди, я́ко пра́вда судьбы́ Твоя́, и вои́стинну смири́л мя еси́. Бу́ди же ми́лость Твоя́, да уте́шит мя по словеси́ Твоему́ рабу́ Твоему́. Да прии́дут мне щедро́ты Твоя́, и жив бу́ду, я́ко зако́н Твой поуче́ние мое́ есть. Да постыдя́тся го́рдии, я́ко непра́ведно беззако́нноваша на мя, аз же поглумлю́ся в за́поведех Твои́х. Да обратя́т мя боя́щиися Тебе́, и ве́дящии свиде́ния Твоя́. Бу́ди се́рдце мое́ непоро́чно во оправда́ниих Твои́х, я́ко да не постыжу́ся. Исчеза́ет во спасе́ние Твое́ душа́ моя́, на словеса́ Твоя́ упова́х. Исчезо́ша о́чи мои́ в сло́во Твое́, глаго́люще: когда́ уте́шиши мя; Зане́ бых я́ко мех на сла́не: оправда́ний Твои́х не забы́х. Коли́ко есть дней раба́ Твоего́; когда́ сотвори́ши ми от гоня́щих мя суд; Пове́даша мне законопресту́пницы глумле́ния, но не я́ко зако́н Твой, Го́споди. Вся за́поведи Твоя́ и́стина: непра́ведно погна́ша мя, помози́ ми. Вма́ле не сконча́ша мене́ на земли́: аз же не оста́вих за́поведей Твои́х.<br>По ми́лости Твое́й живи́ мя,<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>и сохраню́ свиде́ния уст Твои́х. Во век, Го́споди, сло́во Твое́ пребыва́ет на Небеси́. В род и род и́стина Твоя́. Основа́л еси́ землю, и пребыва́ет. Учине́нием Твои́м пребыва́ет день, я́ко вся́ческая рабо́тна Тебе́.<br>Затем поем или читаем следующие стихи с припевом трижды:<br>Я́ко а́ще бы не зако́н Твой поуче́ние мое́ был, тогда́ у́бо поги́бл бых во смире́нии мое́м. Во век не забу́ду оправда́ний Твои́х, я́ко в них оживи́л мя еси́.<br>Припев: Помяни́, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Господи, помилуй (40 раз).<br>Помяни́, Го́споди Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго усо́пшаго раба́ Твоего́ (усо́пшую рабу́ Твою́, усо́пших раб Твои́х) NAMES_ACC, и я́ко благ и человеколю́бец, отпуща́яй грехи́, и потребля́яй непра́вды, осла́би, оста́ви, и прости́ вся во́льная его́ (ея́) согреше́ния и нево́льная, возставля́я его́ (ю) во свято́е второ́е прише́ствие Твое́ в прича́стие ве́чных Твои́х благ, и́хже ра́ди в Тя еди́наго ве́рова, и́стиннаго Бо́га и человеколю́бца; я́ко Ты еси́ воскресе́ние и живо́т, и поко́й рабу́ Твоему́ (рабе́ Твоей, рабо́м Твои́м) NAMES_DAT, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и с Пресвяты́м Ду́хом, ны́не и при́сно и во ве́ки веко́в, ами́нь.<br>Твой есмь аз, спаси́ мя:<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>я́ко оправда́ний Твои́х взыска́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Мене́ жда́ша гре́шницы погуби́ти мя, свиде́ния Твоя́ разуме́х. Вся́кия кончи́ны ви́дех коне́ц, широка́ за́поведь Твоя́ зело́. Коль возлюби́х зако́н Твой, Го́споди, весь день поуче́ние мое́ есть. Па́че враг мои́х умудри́л мя еси́ за́поведию Твое́ю, я́ко в век моя́ есть. Па́че всех уча́щих мя разуме́х, я́ко свиде́ния Твоя́ поуче́ние мое́ есть. Па́че ста́рец разуме́х, я́ко за́поведи Твоя́ взыска́х. От вся́каго пути́ лука́ва возбрани́х нога́м мои́м, я́ко да сохраню́ словеса́ Твоя́. От суде́б Твои́х не уклони́хся, я́ко Ты законоположи́л ми еси́. Коль сладка́ горта́ни моему́ словеса́ Твоя́, па́че ме́да усто́м мои́м. От за́поведей Твои́х разуме́х, сего́ ра́ди возненави́дех всяк путь непра́вды. Свети́льник нога́ма мои́ма зако́н Твой, и свет стезя́м мои́м. Кля́хся и поста́вих сохрани́ти судьбы́ пра́вды Твоея́. Смири́хся до зела́, Го́споди, живи́ мя по словеси́ Твоему́.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Во́льная уст мои́х благоволи́ же, Го́споди, и судьба́м Твои́м научи́ мя. Душа́ моя́ в руку́ Твое́ю вы́ну, и зако́на Твоего́ не забы́х. Положи́ша гре́шницы сеть мне, и от за́поведей Твои́х не заблуди́х. Насле́довах свиде́ния Твоя́ во век, я́ко ра́дование се́рдца моего́ суть. Приклони́х се́рдце мое́ сотвори́ти оправда́ния Твоя́ в век за воздая́ние. Законопресту́пныя возненави́дех, зако́н же Твой возлюби́х. Помо́щник мой и Засту́пник мой еси́ Ты, на словеса́ Твоя́ упова́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Уклони́теся от мене́ лука́внующии, и испыта́ю за́поведи Бо́га моего́. Заступи́ мя по словеси́ Твоему́, и жив бу́ду, и не посрами́ мене́ от ча́яния моего́. Помози́ ми, и спасу́ся, и поучу́ся во оправда́ниих Твои́х вы́ну. Уничижи́л еси́ вся отступа́ющия от оправда́ний Твои́х, я́ко непра́ведно помышле́ние их. Преступа́ющия непщева́х вся гре́шныя земли́, сего́ ра́ди возлюби́х свиде́ния Твоя́. Пригвозди́ стра́ху Твоему́ пло́ти моя́, от суде́б бо Твои́х убоя́хся. Сотвори́х суд и пра́вду, не преда́ждь мене́ оби́дящим мя.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Восприими́ раба́ Твоего́ во бла́го, да не оклевета́ют мене́ го́рдии. О́чи мои́ исчезо́сте во спасе́ние Твое́, и в сло́во пра́вды Твоея́. Сотвори́ с рабо́м Твои́м по ми́лости Твое́й, и оправда́нием Твои́м научи́ мя. Раб Твой есмь аз: вразуми́ мя, и уве́м свиде́ния Твоя́. Время сотвори́ти Го́сподеви: разори́ша зако́н Твой. Сего́ ра́ди возлюби́х за́поведи Твоя́ па́че зла́та и топа́зия. Сего́ ра́ди ко всем за́поведем Твои́м направля́хся, всяк путь непра́вды возненави́дех. Ди́вна свиде́ния Твоя́, сего́ ра́ди испыта́ я́ душа́ моя́. Явле́ние слове́с Твои́х просвеща́ет и вразумля́ет младе́нцы. Уста́ моя́ отверзо́х, и привлеко́х дух, я́ко за́поведей Твои́х жела́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>При́зри на мя и поми́луй мя,<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>по суду́ лю́бящих и́мя Твое́.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Стопы моя́ напра́ви по словеси́ Твоему́, и да не облада́ет мно́ю вся́кое беззако́ние. Изба́ви мя от клеветы́ челове́ческия, и сохраню́ за́поведи Твоя́. Лице́ Твое́ просвети́ на раба́ Твоего́, и научи́ мя оправда́нием Твои́м. Исхо́дища водна́я изведо́сте о́чи мои́, поне́же не сохрани́х зако́на Твоего́. Пра́веден еси́, Го́споди, и пра́ви суди́ Твои́. Запове́дал еси́ пра́вду свиде́ния Твоя́ и и́стину зело́. Иста́яла мя есть ре́вность Твоя́, я́ко забы́ша словеса́ Твоя́ врази́ мои́. Разжже́но сло́во Твое́ зело́, и раб Твой возлюби́ е́. Юне́йший аз есмь и уничиже́н, оправда́ний Твои́х не забы́х.<br>Пра́вда Твоя́ пра́вда во век,<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>и зако́н Твой и́стина. Ско́рби и ну́жды обрето́ша мя, за́поведи Твоя́ поуче́ние мое́. Пра́вда свиде́ния Твоя́ в век, вразуми́ мя, и жив бу́ду. Воззва́х всем се́рдцем мои́м, услы́ши мя, Го́споди, оправда́ния Твоя́ взыщу́. Воззва́х Ти, спаси́ мя, и сохраню́ свиде́ния Твоя́. Предвари́х в безго́дии и воззва́х, на словеса́ Твоя́ упова́х. Предвари́сте о́чи мои́ ко у́тру, поучи́тися словесе́м Твои́м. Глас мой услы́ши, Го́споди, по ми́лости Твое́й: по судьбе́ Твое́й живи́ мя. Прибли́жишася гоня́щии мя беззако́нием, от зако́на же Твоего́ удали́шася. Близ еси́ Ты, Го́споди, и вси путие́ Твои́ и́стина. Испе́рва позна́х от свиде́ний Твои́х, я́ко в век основа́л я́ еси́. Виждь смире́ние мое́ и изми́ мя, я́ко зако́на Твоего́ не забы́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Суди́ суд мой и изба́ви мя, словесе́ ра́ди Твоего́ живи́ мя. Дале́че от гре́шник спасе́ние, я́ко оправда́ний Твои́х не взыска́ша. Щедро́ты Твоя́ мно́ги, Го́споди, по судьбе́ Твое́й живи́ мя. Мно́зи изгоня́щии мя и стужа́ющии ми, от свиде́ний Твои́х не уклони́хся. Ви́дех неразумева́ющия и иста́ях, я́ко слове́с Твои́х не сохрани́ша. Виждь, я́ко за́поведи Твоя́ возлюби́х, Го́споди, по ми́лости Твое́й живи́ мя. Нача́ло слове́с Твои́х и́стина, и во век вся судьбы́ пра́вды Твоея́. Князи погна́ша мя туне, и от слове́с Твои́х убоя́ся се́рдце мое́. Возрадуюся аз о словесе́х Твои́х, я́ко обретаяй корысть многу. Непра́вду возненави́дех и омерзих, зако́н же Твой возлюби́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Седмерицею днем хвалих Тя о судьба́х пра́вды Твоея́. Мир мног лю́бящим зако́н Твой, и несть им собла́зна. Ча́ях спасе́ния Твоего́, Го́споди, и за́поведи Твоя́ возлюби́х. Сохрани́ душа́ моя́ свиде́ния Твоя́ и возлюби я зело́. Сохрани́х за́поведи Твоя́ и свиде́ния Твоя́, я́ко вси путие́ мои́ пред Тобо́ю, Го́споди. Да прибли́жится моле́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ вразуми́ мя. Да вни́дет проше́ние мое́ пред Тя, Го́споди, по словеси́ Твоему́ изба́ви мя.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).<br>Отры́гнут устне́ мои́ пе́ние, егда́ научиши́ мя оправда́нием Твои́м. Провеща́ет язы́к мой словеса́ Твоя́, я́ко вся за́поведи Твоя́ пра́вда. Да бу́дет рука́ Твоя́ е́же спасти́ мя, я́ко за́поведи Твоя́ изво́лих. Возжела́х спасе́ние Твое́, Го́споди, и зако́н Твой поуче́ние мое́ есть.<br>Затем поем или читаем следующие стихи с припевом трижды:<br>Жива́ бу́дет душа́ моя́ и восхва́лит Тя, и судьбы́ Твоя́ помо́гут мне<br>Заблуди́х, я́ко овча́ поги́бшее: взыщи́ раба́ Твоего́, я́ко за́поведей Твои́х не забы́х.<br>Припев: Упоко́й, Го́споди, ду́ши раб Твои́х (ду́шу раба́ Твоего́, рабы́ Твоея́).",
		"Припев: Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>Святы́х лик обре́те исто́чник жи́зни, и дверь ра́йскую, да обря́щу и аз путь покая́нием. Поги́бшее овча́ аз е́смь, воззови́ мя, Спа́се, и спаси́ мя.<br>Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>А́гнца Бо́жия пропове́давше, и закла́ни бы́вше я́коже а́гнцы, и к жи́зни нестаре́емей, святи́и, и присносу́щней преста́вльшеся, Того́ приле́жно, му́ченицы, моли́те долго́в разреше́ние нам дарова́ти.<br>Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>В путь у́зкий хо́ждшии приско́рбный, вси в житии́ крест я́ко яре́м взе́мшии, и Мне последова́вшия ве́рою, прииди́те наслади́теся, и́хже угото́вах вам по́честей, и венце́в небе́сных.<br>Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>О́браз е́смь неизрече́нныя Твоея́ сла́вы, а́ще и я́звы ношу́ прегреше́ний; уще́дри Твое́ созда́ние, Влады́ко, и очи́сти Твои́м благоутро́бием, и вожделе́нное оте́чество пода́ждь ми, рая́ па́ки жи́теля мя сотворя́я.<br>Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>Дре́вле у́бо от не су́щих созда́вый мя, и о́бразом Твои́м Боже́ственным почты́й, преступле́нием же за́поведи па́ки мя возврати́вый в зе́млю, от нея́же взят бых, на е́же по подо́бию возведи́, дре́внею добро́тою возобрази́тися.<br>Благослове́н еси́, Го́споди, научи́ мя оправда́нием Твои́м.<br>Упоко́й, Бо́же, раба́ Твоего́ (рабу́ Твою́, рабы́ Твоя́) и учини́ его́ (ю, я́) в раи́, иде́же ли́цы святы́х, Го́споди, и пра́ведницы сия́ют я́ко свети́ла; усо́пшаго раба́ Твоего́ (усо́пшую рабу́ Твою́, усо́пшия́ рабы́ Твоя́) упоко́й, презира́я его́ (ея́, их) вся согреше́ния.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху.<br>Трисия́тельное Еди́наго Боже́ства благоче́стно пое́м, вопию́ще: Свят еси́, О́тче безнача́льный, собезнача́льный Сы́не, и Боже́ственный Ду́ше, просвети́ нас ве́рою Тебе́ служа́щих, и ве́чнаго огня́ исхити́.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Богородичен: Ра́дуйся, Чи́стая, Бо́га пло́тию ро́ждшая во спасе́ние всех, Е́юже род челове́ческий обре́те спасе́ние, Тобо́ю да обря́щем рай, Богоро́дице чи́стая благослове́нная.<br>Аллилу́ия, аллилу́ия, аллилу́ия, сла́ва Тебе́, Бо́же. (Трижды)<br>Го́споди, поми́луй (40 раз).<br>Помяни́, Го́споди Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго усо́пшаго раба́ Твоего́ (усо́пшую рабу́ Твою́, усо́пших раб Твои́х) NAMES_ACC, и я́ко благ и человеколю́бец, отпуща́яй грехи́ и потребля́яй непра́вды, осла́би, оста́ви и прости́ вся во́льная его (ея, их) согреше́ния и нево́льная, возставля́я его́ (ю, их) во свято́е второ́е прише́ствие Твое́ в прича́стие ве́чных Твои́х благ, и́хже ра́ди в Тя Еди́наго ве́рова, и́стиннаго Бо́га и Человеколю́бца, я́ко Ты еси́ воскресе́ние и живо́т, и поко́й рабу́ Твоему́ (рабе́ Твое́й, рабо́м Твои́м) NAMES_DAT, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и с Пресвяты́м Ду́хом, ны́не и при́сно и во ве́ки веко́в, ами́нь.",
		"Поко́й, Спа́се наш, с пра́ведными раба́ Твоего́ (рабу́ Твою́, рабы́ Твоя́), и сего́ (сию́, сия́) всели́ во дво́ры Твоя́, я́коже есть пи́сано, презира́я, я́ко благ, прегреше́ния его́ (ее́, их), во́льная и нево́льная, и вся я́же в ве́дении, и не в ве́дении, Человеколю́бче.",
		"Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.<br>Богородичен: От Де́вы возсия́вый ми́ру, Христе́ Бо́же, сы́ны све́та То́ю показа́вый, поми́луй нас.",
		"Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й, и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Наипа́че омы́й мя от беззако́ния мое́го, и от греха́ мое́го очи́сти мя. Я́ко беззако́ние мое́ аз зна́ю, и грех мой предо мно́ю есть вы́ну. Тебе́ еди́ному согреши́х и лука́вое пред Тобо́ю сотвори́х, я́ко да оправди́шися во словесе́х Твои́х и победи́ши, внегда́ суди́ти Ти. Се бо, в беззако́ниих зача́т есмь, и во гресе́х роди́ мя ма́ти моя́. Се бо, и́стину возлюби́л еси́, безве́стная и та́йная прему́дрости Твоея́ яви́л ми еси́. Окропи́ши мя иссо́пом, и очи́щуся, омы́еши мя, и па́че сне́га убелю́ся. Слу́ху мое́му да́си ра́дость и весе́лие, возра́дуются ко́сти смире́нныя. Отврати́ лице́ Твое́ от грех мои́х, и вся беззако́ния моя́ очи́сти. Се́рдце чи́сто сози́жди во мне, Бо́же, и дух прав обнови́ во утро́бе мое́й. Не отве́ржи мене́ от лица́ Твоего́, и Ду́ха Твоего́ Свята́го не отыми́ от мене́. Возда́ждь ми ра́дость спасе́ния Твоего́ и Ду́хом влады́чним утверди́ мя. Научу́ беззако́нныя путе́м Твои́м, и нечести́вии к Тебе́ обратя́тся. Изба́ви мя от крове́й, Бо́же, Бо́же спасе́ния мое́го, возра́дуется язы́к мой пра́вде Твое́й. Го́споди, устне́ мои́ отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Я́ко а́ще бы восхоте́л еси́ же́ртвы, дал бых у́бо, всесожже́ния не благоволи́ши. Же́ртва Бо́гу дух сокруше́н, се́рдце сокруше́нно и смире́нно Бог не уничижи́т. Ублажи́, Го́споди, благоволе́нием Твои́м Сио́на, и да сози́ждутся сте́ны Иерусали́мския. Тогда́ благоволи́ши же́ртву пра́вды, возноше́ние и всесожега́емая, тогда́ возложа́т на олта́рь Твой тельцы́.",
		"Ирмос: Во́ду проше́д, я́ко су́шу, и еги́петскаго зла избежа́в, изра́ильтянин вопия́ше Изба́вителю и Бо́гу на́шему пои́м.<br>Припев: Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Отве́рз уста́ моя́, Спа́се, сло́во ми пода́ждь моли́тися, Милосе́рде, о преста́вленнем рабе́ Твое́м, NAMES_PREP, да поко́иши ду́шу его, Влады́ко.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Мертв быв пло́тию, Спа́се, и во гро́бе положе́н с ме́ртвыми, ду́шу раба́ Твоего́ поко́й в ме́сте зла́чне, я́ко Милосе́рд.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Моле́бный глас мой услы́ши, Бо́же Триипоста́сне, и учини́ ду́шу преста́вленнаго в не́дрех Авраа́млих, Изба́вителю.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Ты, Пречи́стая Богоро́дице, Его́же без и́скуса му́жеска заче́нши родила́ еси́, моли́ Сы́на Твоего́ пода́ти поко́й рабу́ Твоему́ преста́вленному, NAMES_DAT.",
		"Ирмос: Небе́снаго кру́га Верхотво́рче, Го́споди, и Це́ркве Зижди́телю, Ты мене́ утверди́ в любви́ Твое́й, жела́ний кра́ю, ве́рных утвержде́ние, Еди́не Человеколю́бче.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>В ме́сте зла́чне, в ме́сте поко́йне, иде́же ли́цы святы́х веселя́тся, ду́шу раба́ Твоего́ преста́вленнаго поко́й, Христе́, Еди́не Ми́лостиве.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Иде́же ли́цы святы́х, та́мо вчини́, Влады́ко, послужи́вшаго Тебе́ всем се́рдцем и воздви́гшаго и́го Твое́ на ра́мо свое́, я́ко Еди́н Влады́ка живота́ и сме́рти.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Небе́сный Отче Вседержи́телю, и Сы́не Единоро́дный, и Ду́ше Святы́й Исхо́дный, пре́зри уме́ршаго согреше́ния, и в Це́ркви пе́рвенец всели́ его́, сла́вити Тя со все́ми уго́ждшими Тебе́.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Яко Ма́ти Свята́я Пресвята́го Бо́га, Влады́чице вся́ческих, Мари́е Богоро́дице, со все́ми святы́ми Сего́ моли́ ду́шу поко́ити раба́ Твоего́ в Небе́сных селе́ниих.<br>Го́споди, поми́луй (трижды).",
		"Поко́й, Спа́се наш, с пр́аведными раба́ Твоего́, и сего́ всели́ во дворы Твоя́, я́коже есть пи́сано, презира́я, я́ко благ, прегреше́ния его́ во́льная и нево́льная, и вся я́же в ве́дении и не в ве́дении, Человеколю́бче.",
		"Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. <br>Богородичен: От Де́вы возсия́вый ми́ру, Христе́ Бо́же, сы́ны све́та То́ю показа́вый, поми́луй нас.",
		"Ирмос: Услы́шах, Го́споди, смотре́ния Твоего́ та́инство, разуме́х дела́ Твоя́ и просла́вих Твое́ Божество́.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Соше́дый в преиспо́дняя, Христе́, совоздви́гл еси́ уме́ршия вся, и преста́вльшагося от нас поко́й, Спа́се, я́ко щедр.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Никто́же без греха́ есть, то́кмо Ты Еди́н, Влады́ко: сего́ ра́ди преста́вленному и грехи́ оста́ви, и в рай того́ всели́.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Услы́ши, Тро́ице Свята́я, гла́сы моле́бныя, приноси́мыя Тебе́ в це́ркви о усо́пшем, и Богонача́льным Твои́м све́том озари́ ду́шу, омраче́нную су́етными приверже́нии.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Родила́ еси́, Пречи́стая, без му́жеска се́мене, Бо́га соверше́нна и Челове́ка соверше́нна, взе́млющаго грехи́ на́ша, Де́во. Того́ моли́, Госпоже́, преста́вльшемуся рабу́ Твоему́ пода́ти поко́й.",
		"Ирмос: Просвети́ нас повеле́нии Твои́ми, Го́споди, и мы́шцею Твое́ю высо́кою Твой мир пода́ждь нам, Человеколю́бче.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Имы́й живота́ и сме́рти власть, преста́вленнаго от нас поко́й, Христе́ Бо́же, Ты бо еси́ всех, Спа́се, поко́й и живо́т.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>На Тя, Спа́се, наде́жду возло́жь, уме́рый оты́де от нас; Ты же, Го́споди, уще́дри его́, я́ко Бог Многоми́лостив.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Просвети́ нас, Трисвя́те, воспева́емый Влады́ко, моля́щихся Тебе́, мир небе́сный прия́ти, и в ми́рных се́лех ду́шу вчини́, отше́дшую от вре́менных в наде́жде безконе́чныя жи́зни.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Шу́йяго стоя́ния, Пречи́стая, изба́вити преста́вленнаго умоли́ Сы́на Твоего́, Де́во Госпоже́, я́ко Спа́са и Бо́га на́шего Ма́ти су́щая.",
		"Ирмос: Моли́тву пролию́ ко Го́споду, и Тому́ возвещу́ печа́ли моя́, я́ко зол душа́ моя́ испо́лнися и живо́т мой а́ду прибли́жися, и молю́ся, я́ко Ио́на: от тли, Бо́же, возведи́ мя.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>А́да испрове́рг, Влады́ко, воскреси́л еси́ уме́ршия от ве́ка: и ны́не преста́вленнаго от нас, в не́дро Авраа́мле Ты, Бо́же, всели́, прегреше́ния вся отпусти́в, я́ко Милосе́рд.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>За́поведь, ю́же ми дал еси́, Бо́же, преступи́х и сме́ртен бых, но Ты, Бо́же, соше́дый во гроб и ду́ши я́же от ве́ка воскреси́вый, не возста́ви мене́, Влады́ко, на муче́ние, но на поко́й, преста́вленный вопие́т Тебе́ с на́ми, Многоми́лостиве.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Мо́лим Тя, Безнача́льне Отче и Сы́не и Ду́ше Святы́й, зло́бою душезло́бнаго ми́ра озло́бленную и к Тебе́, Зижди́телю, преше́дшую ду́шу во а́дово дно не отри́ни, Бо́же Спа́се мой.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. С небесе́ Христо́с Бог наш, я́ко дождь на руно́, Пречи́стая, сни́де на Тя, напая́я весь мир и изсуша́я вся безбо́жныя пото́ки, наводня́яй всю зе́млю ра́зумом Свои́м, Присноде́во; Того́ моли́ да́ти поко́й преста́вленному рабу́ Твоему́.<br>Го́споди, поми́луй (трижды). Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.",
		"Со святы́ми упоко́й, Христе́, ду́шу раба́ Твоего́, иде́же несть боле́знь, ни печа́ль, ни воздыха́ние, но жизнь безконе́чная.",
		"Сам Еди́н еси́ Безсме́ртный, сотвори́вый и созда́вый челове́ка: земни́и у́бо от земли́ созда́хомся и в зе́млю ту́южде по́йдем, я́коже повеле́л еси́, созда́вый мя и реки́й ми: я́ко земля́ еси́ и в зе́млю оты́деши, а́може вси челове́цы по́йдем, надгро́бное рыда́ние творя́ще песнь: аллилу́ия, аллилу́ия, аллилу́ия.",
		"Ирмос: От Иуде́и доше́дше о́троцы, в Вавило́не иногда́, ве́рою Тро́ическою пла́мень пе́щный попра́ша, пою́ще: отце́в Бо́же, благослове́н еси́.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Влады́ко Христе́ Бо́же, егда́ хо́щеши суди́ти ми́ру, пощади́ ду́шу раба́ Твоего́, его́же от нас прия́л еси́, вопию́щаго: оте́ц на́ших Бо́же, благослове́н еси́.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>В пи́щи ра́йстей, иде́же пра́ведных ду́ши веселя́тся, послужи́вших Тебе́, причти́ с ни́ми, Христе́, ду́шу раба́ Твоего́, воспе́вшаго: оте́ц на́ших Бо́же, благослове́н еси́.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Иуде́йския три о́троки спасы́й во огни́, в Трие́х Ли́цех воспе́тый, изба́ви огня́ ве́чнаго усо́пшаго, воспе́вшаго Ти ве́рно: оте́ц на́ших Бо́же, благослове́н еси́.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Влады́ку Христа́ ро́ждшая всех Бо́га, вла́сти те́мныя возду́шнаго кня́зя изба́ви, Де́во, ду́шу преста́вльшагося в ве́ре и воспе́вшаго: оте́ц на́ших Бо́же, благослове́н еси́.",
		"Ирмос: Седмери́цею пещь халде́йский мучи́тель богочести́вым неи́стовно разжже́, си́лою же лу́чшею спасе́ны сия́ ви́дев, Творцу́ и Изба́вителю вопия́ше: о́троцы благослови́те, свяще́нницы воспо́йте, лю́дие превозноси́те во вся ве́ки.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Сконча́в тече́ние и к Тебе́ прибего́х, Го́споди, преста́вленный вопие́т ны́не, прегреше́ния оста́ви, Христе́ Бо́же, и не осуди́ мене́, егда́ хо́щеши суди́ти всем, ве́рно бо Тебе́ взыва́х: вся дела́ Госпо́дня, Го́спода по́йте и превозноси́те Его́ во ве́ки.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Поне́сшаго, Влады́ко, и́го Твое́ на ра́ме свое́м, и бре́мя Твое́ ле́гкое, а́ще и не всегда́, оба́че в ме́сте преподо́бных Твои́х всели́ ду́шу его́, воспе́вшаго Тебе́, Христе́ Спа́се: о́троцы благослови́те, свяще́нницы воспо́йте, лю́дие превозноси́те Его во ве́ки.<br>Благословим Отца и Сына и Святаго Духа, Господа.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Безнача́льная Тро́ице Свята́я, Бо́же Отче и Сы́не и Ду́ше Святы́й, в ли́це святы́х причти́ ду́шу преста́вленнаго раба́ Твоего́ и огня́ ве́чнаго изба́ви, да Тя хва́лит, воспева́я во ве́ки: о́троцы благослови́те, свяще́нницы воспо́йте, лю́дие превозноси́те Его́ во ве́ки.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Тя, Де́во, проро́честии ли́цы прореко́ша, прозря́ще бо Тя прозорли́выма очи́ма: ов у́бо жезл нарече́ Тя, ин же дверь восто́чную, ов же го́ру челове́ки несеко́мую. Мы же испове́дуем Тя вои́стинну Богоро́дицу, Бо́га вся́ческих ро́ждшую, Его́же моли́ упоко́ити преста́вленнаго во ве́ки вся.",
		"Ирмос: Ужасе́ся о сем не́бо, и земли́ удиви́шася концы́, я́ко Бог яви́ся челове́ком пло́тски, и чре́во Твое́ бысть простра́ннейшее небе́с. Тем Тя, Богоро́дицу, Ангелов и челове́к чинонача́лия велича́ют.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Иису́се Бо́же мой, Спа́се, Ада́мле Ты взял еси́ преступле́ние и сме́рти вкуси́л еси́, да челове́ки от нея́ свободи́ши, Милосе́рде. Те́мже мо́лим Тя, Ми́лостиве: преста́вленнаго поко́й, я́ко Благ, во дво́рех святы́х Твои́х, я́ко Еди́н Всеблаги́й и Милосе́рдый.<br>Поко́й, Го́споди, ду́шу усо́пшаго раба́ Твоего́.<br>Несть никто́же, Милосе́рде, и́же не согреши́ в челове́цех, то́кмо Ты Еди́н, Иису́се Христе́, взе́мляй грехи́ всего́ ми́ра. Те́мже, очи́стив раба́ Твоего́ от прегреше́ний, вчини́ во святы́х Твои́х дво́рех: Ты бо живо́т еси́ и поко́й, и свет, и весе́лие всех, Тебе́ благоугоди́вших.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Удиви́ся все естество́ челове́ческое, ка́ко Безнача́льнаго Отца́ Сын сый Единоро́дный, плоть от Де́вы де́йством Свята́го Ду́ха прия́л еси́, и пострада́л еси́ я́ко челове́к, да уме́ршия оживи́ши. Тем и преста́вленнаго ны́не от нас, приле́жно мо́лим Тя, во стране́ живы́х, я́ко Благ, всели́.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Неве́сту Тя нарица́ем, Пречи́стая, Отца́ неви́димаго, и Ма́терь Сы́на, из Тебе́ Ду́хом Святы́м воплоще́ннаго, и моле́бницу Тя о усо́пшем рабе́ Твое́м предлага́ем: Тебе́ бо помо́щницу и́мамы, земни́и, и любо́вию пою́ще Тя велича́ем (поклон).",
		"Со ду́хи пра́ведных сконча́вшихся, / ду́ши раб Твои́х, Спа́се, упоко́й, / сохраня́я их во блаже́нной жи́зни, / я́же у Тебе́, Человеколю́бче.<br>В поко́ищи Твое́м, Го́споди, / иде́же вси святи́и Твои́ упокоева́ются, / упоко́й и ду́ши раб Твои́х, / я́ко Еди́н еси́ Человеколю́бец.<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху. Ты еси́ Бог соше́дый во ад, и у́зы окова́нных разреши́вый, / Сам и ду́ши раб Твои́х упоко́й.<br>И ны́не и при́сно и во ве́ки веко́в. Ами́нь. Еди́на чи́стая и непоро́чная Де́во, Бо́га без се́мене ро́ждшая, / моли́ спасти́ся душа́м их.",
		"Помяни́, Го́споди Бо́же наш, в ве́ре и наде́жди живота́ ве́чнаго усо́пшаго раба́ Твоего́ (усо́пшую рабу́ Твою́, усо́пших раб Твои́х) NAMES_ACC, и я́ко благ и человеколю́бец, отпуща́яй грехи́, и потребля́яй непра́вды, осла́би, оста́ви, и прости́ вся во́льная его́ (ея́) согреше́ния и нево́льная, возставля́я его́ (ю) во свято́е второ́е прише́ствие Твое́ в прича́стие ве́чных Твои́х благ, и́хже ра́ди в Тя еди́наго ве́рова, и́стиннаго Бо́га и человеколю́бца; я́ко Ты еси́ воскресе́ние и живо́т, и поко́й рабу́ Твоему́ (рабе́ Твоей, рабо́м Твои́м) NAMES_DAT, Христе́ Бо́же наш, и Тебе́ сла́ву возсыла́ем, со безнача́льным Твои́м Отце́м, и с Пресвяты́м Ду́хом, ны́не и при́сно и во ве́ки веко́в, ами́нь.<br>Досто́йно есть я́ко вои́стину блажи́ти Тя Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем<br>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь. Го́споди, поми́луй, трижды.<br>Живы́ми и ме́ртвыми облада́яй, Го́споди, Иису́се Христе́, Сы́не Бо́жий, моли́твами Пречи́стыя Твоея́ Ма́тере, святы́х сла́вных и всехва́льных Апо́стол, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х, ду́ши от нас преста́вльшихся рабо́в Свои́х NAMES_ACC, в селе́ниих пра́ведных учини́, в не́дрех Авраа́ма упоко́й и с пра́ведными сопричти, и нас поми́луй, я́ко Благ и Человеколю́бец. Ами́нь.<br>И абие: Во блаже́нном успе́нии ве́чный поко́й пода́ждь, Го́споди, усо́пшим рабо́м Твои́м NAMES_DAT, и сотвори́ им ве́чную па́мять.<br>Поют: Ве́чная па́мять, (трижды.)<br>По традиции также поют: Ду́ши их во благи́х водворя́тся и па́мять их в род и род.<br>Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Трижды)"
	]
}