{
	"title": "Памятка для желающего подать записку о живых и усопших",
	"headings": [
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null,
		null	
	],
	"paragraphs": [
		"1. Записки надо подавать до начала литургии. Лучше всего записки о поминании подать вечером или рано утром, до начала службы.",
		"2. Вписывая имена живых и усопших, поминайте их в процессе писания с искренним желанием им блага, от чистого сердца, стараясь припомнить того, чье имя вы вписываете – это уже молитва.",
		"3. Записка должна содержать не более десяти имен. Если вы хотите помянуть многих своих родных и близких – подайте несколько записок.",
		"4. Имена должны быть написаны в родительном падеже (отвечать на вопрос «кого?»).",
		"5. Узнайте церковное написание светских имен (например, не Полины, а Аполлинарии; не Артема, а Артемия; не Егора, а Георгия).",
		"6. Ставьте полную форму имени, даже если поминаете детей (например, не Сережи, а Сергия).",
		"7. Перед именами священнослужителей укажите их сан, полностью или в понятном сокращении (например, иерея Петра, архиеп. Никона).",
		"8. Если хотите, в записках о здравии перед именем можно упомянуть «воина», «монаха», «монахини», «болящего», «путешествующего», «заключенного».",
		"9. Если упоминаемая вами женщина беременна, то в православной традиции перед именем можно указать — «непраздная».",
		"10. Ребенок до 7 лет называется младенцем, от 7 до 15 лет — отроком (отроковицей).",
		"11. Не пишут в записках: «заблудшего», «страждущего», «озлобленного», «учащегося», «скорбящего», «девицы», «вдовицы», «нуждающегося».",
		"12. В записках «О упокоении» усопший в течение 40 дней по кончине именуется «новопреставленный». Допускается в записках «О упокоении» написание перед именем «убиенный», «воин», «приснопамятный» (день смерти, день именин усопшего).",
		"13. Не надо указывать фамилии, отчества, титулы, профессии поминаемых и их степени родства по отношению к вам.",
		"14. За тех, кого Церковь прославила в лике святых (например, блаженную Ксению), молиться уже не нужно."
	]
}