{
	"title": "Пожертвования",
	"headings": [
		null,
		"ХРАМ ПОКРОВА ПРЕСВЯТОЙ БОГОРОДИЦЫ В ЯСЕНЕВО",
		"СВЯТО-УСПЕНСКИЙ ГРЕМЯЧЕВ ЖЕНСКИЙ МОНАСТЫРЬ",
		"КОЛЫЧЕВСКИЙ КАЗАНСКИЙ ЖЕНСКИЙ МОНАСТЫРЬ",
		"ХРАМ КАЗАНСКОЙ ИКОНЫ БОЖИЕЙ МАТЕРИ В СОСЕНКАХ Г. МОСКВЫ"
	],
	"paragraphs": [
		"Если Вам понравилось приложение, лучшей благодарностью автору будет Ваше посильное пожертвоание в один из нижеуказанных храмов, либо в любой храм православной церкви на Ваше усмотрение.",
		"Фактический адрес: г. Москва, Литовский бульвар, д.7а<br>Реквизиты:<br>Наименование: «Местная религиозная организация Православный приход храма Покрова Пресвятой Богородицы в Ясеневе г.Москвы»<br>Р/с 407 038 106 38 000 00 2146<br>К/с 30 101 810 4 0000 0000 225<br>БАНК ОАО «Сбербанк России» г. Москва<br>БИК 044 525 225<br>ИНН 7704224916<br>КПП 772801001<br>ОКПО 57032327<br>Назначение платежа: Пожертвование на мозаику. НДС не облагается.",
		"Адрес: 249121, Калужская обл., Перемышльский р-н, село Гремячево<br>Реквизиты:<br>ИНН 4001055592<br>КПП 400101001<br>БИК 042908612<br>р/с 40703810022240003982,<br>к/с 30101810100000000612<br>в Калужском ОСБ № 8608, г. Калуга<br>Почтовый перевод:<br>249121, Калужская обл., Перемышльский р-н, село Гремячево, СВЯТО-УСПЕНСКИЙ ГРЕМЯЧЕВ МОНАСТЫРЬ<br>Телефон для переводов: 89805110723",
		"Адрес: 140343, Московская обл., городской округ Егорьевск, дер. Колычево, ул. З. Самсоновой, д 31.<br>Реквизиты:<br>Наименование: Религиозная организация «Колычевский Казанский женский монастырь Коломенской Епархии Русской Православной Церкви (Московский Патриархат)»<br>ИНН 5011018312<br>р/сч 40703810669480000023<br>БИК 046577795<br>кор/сч 30101810900000000795<br>КПП 501101001<br>ПАО КБ «УБРиР»",
		"Адрес: 142791, г.Москва, дер.Сосенки, д.15А.<br>Реквизиты:<br>Наименование: Местная религиозная организация православный приход храма Казанской иконы Божией Матери в Сосенках гор. Москвы Московской епархии Русской Православной Церкви (Московский Патриархат)<br>ИНН 5003017499<br>КПП 775101001<br>р/сч 407 038 107 382 801 000 01<br>кор/сч 301 018 104 000 000 002 25<br>БИК 044525225<br>Банк: ПАО «Сбербанк России» г. Москва"
	]
}